{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "8": 15,
      ":": 16,
      ";": 17,
      "?": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "Q": 35,
      "R": 36,
      "S": 37,
      "T": 38,
      "U": 39,
      "V": 40,
      "W": 41,
      "Y": 42,
      "Z": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "¢": 70,
      "¬": 71,
      "Ã": 72,
      "Å": 73,
      "â": 74,
      "Ċ": 75,
      "Ġ": 76,
      "Ģ": 77,
      "Ĥ": 78,
      "Ħ": 79,
      "ĵ": 80,
      "ľ": 81,
      "Ŀ": 82,
      "he": 83,
      "Ġt": 84,
      "Ġa": 85,
      "Ġs": 86,
      "Ġw": 87,
      "Ġthe": 88,
      "nd": 89,
      "ed": 90,
      "in": 91,
      "Ġwa": 92,
      "Ġb": 93,
      "Ġand": 94,
      "Ġto": 95,
      "Ġh": 96,
      "re": 97,
      "it": 98,
      "Ġf": 99,
      "ou": 100,
      "er": 101,
      "Ġwas": 102,
      "Ġhe": 103,
      "Ġl": 104,
      "Ġc": 105,
      "ing": 106,
      "Ġd": 107,
      "Ġo": 108,
      "Ġm": 109,
      "Ġp": 110,
      "Ġg": 111,
      "ar": 112,
      "at": 113,
      "ll": 114,
      "om": 115,
      "ay": 116,
      "is": 117,
      "en": 118,
      "id": 119,
      "The": 120,
      "ne": 121,
      "le": 122,
      "Ġsa": 123,
      "an": 124,
      "Ġha": 125,
      "Ġth": 126,
      "im": 127,
      "Ġit": 128,
      "or": 129,
      "et": 130,
      "ver": 131,
      "ĠS": 132,
      "Ġe": 133,
      "ld": 134,
      "Ġin": 135,
      "on": 136,
      "ir": 137,
      "ĠH": 138,
      "Ġher": 139,
      "Ġbe": 140,
      "Ġshe": 141,
      "Ġso": 142,
      "ow": 143,
      "ac": 144,
      "Ġu": 145,
      "ĠHe": 146,
      "ĠThe": 147,
      "Ġst": 148,
      "Ġr": 149,
      "Ġn": 150,
      "Ġof": 151,
      "ot": 152,
      "st": 153,
      "Ġsaid": 154,
      "ut": 155,
      "ĠShe": 156,
      "ig": 157,
      "ked": 158,
      "very": 159,
      "pp": 160,
      "ly": 161,
      "oo": 162,
      "ce": 163,
      "Ġ\"": 164,
      "ke": 165,
      "ri": 166,
      "ve": 167,
      "Ġy": 168,
      "Ġthat": 169,
      "Ġhis": 170,
      "Ġday": 171,
      "Ġup": 172,
      "am": 173,
      "ĠĊ": 174,
      "itt": 175,
      "ad": 176,
      "ĠI": 177,
      "ted": 178,
      "Ġhad": 179,
      "ith": 180,
      "ent": 181,
      "ould": 182,
      "Ġwith": 183,
      "el": 184,
      "ittle": 185,
      "ound": 186,
      "ic": 187,
      "Ġlittle": 188,
      "Ġpl": 189,
      "il": 190,
      "al": 191,
      "ack": 192,
      "Ġwe": 193,
      "ime": 194,
      "Ġyou": 195,
      "out": 196,
      "Ġsm": 197,
      "Ġtime": 198,
      "un": 199,
      "ĠJ": 200,
      "Ġre": 201,
      "Ġthere": 202,
      "her": 203,
      "Ġfor": 204,
      "Ġon": 205,
      "Ġthey": 206,
      "ec": 207,
      "irl": 208,
      "Ġwh": 209,
      "Ġne": 210,
      "Ġgirl": 211,
      "Ġvery": 212,
      "all": 213,
      "end": 214,
      "ome": 215,
      "ht": 216,
      "Ġhapp": 217,
      "se": 218,
      "Ġsh": 219,
      "Ã¢": 220,
      "âĤ": 221,
      "âĤ¬": 222,
      "'s": 223,
      "es": 224,
      "On": 225,
      "Ġas": 226,
      "Ġplay": 227,
      "ug": 228,
      "Ġex": 229,
      "Once": 230,
      "Ġan": 231,
      "Ġfri": 232,
      "Ġfriend": 233,
      "Ġbo": 234,
      "Ġk": 235,
      "ter": 236,
      "Ġsp": 237,
      "Ġloo": 238,
      "ore": 239,
      "hing": 240,
      "Ġwan": 241,
      "ved": 242,
      "Ġbut": 243,
      "my": 244,
      "um": 245,
      "fu": 246,
      "ill": 247,
      "Ġbig": 248,
      "Ġwere": 249,
      "round": 250,
      "Ġhappy": 251,
      "Ġsaw": 252,
      "Ġli": 253,
      "One": 254,
      "uc": 255,
      "Ġout": 256,
      "ide": 257,
      "ard": 258,
      "way": 259,
      "Ġupon": 260,
      "ake": 261,
      "'t": 262,
      "one": 263,
      "Ġcould": 264,
      "Ġhim": 265,
      "Ġj": 266,
      "hen": 267,
      "iled": 268,
      "ĠIt": 269,
      "ĠT": 270,
      "ra": 271,
      "ĠA": 272,
      "Ġall": 273,
      "Ġwanted": 274,
      "Ġmom": 275,
      "Ġsmiled": 276,
      "ur": 277,
      "ful": 278,
      "ind": 279,
      "ĠM": 280,
      "Ġgo": 281,
      "Ġse": 282,
      "ain": 283,
      "ĠThey": 284,
      "Ġtoo": 285,
      "!\"": 286,
      "ĠB": 287,
      "hed": 288,
      ".\"": 289,
      "Ġwent": 290,
      "Ġaround": 291,
      "Ġat": 292,
      "ry": 293,
      "Ġdo": 294,
      "Ġfriends": 295,
      "Ġboy": 296,
      "rom": 297,
      "are": 298,
      "Ġhel": 299,
      "Ġexc": 300,
      "omet": 301,
      "Ġwould": 302,
      "Ġexcit": 303,
      "dd": 304,
      "king": 305,
      "Ġsomet": 306,
      "ight": 307,
      "Ġlooked": 308,
      "ĠE": 309,
      "Ġfe": 310,
      "Ġlo": 311,
      "Ġcl": 312,
      "oug": 313,
      "ure": 314,
      "Ġback": 315,
      "ame": 316,
      "Ġhelp": 317,
      "Ġsomething": 318,
      "Ġstar": 319,
      "Ġnot": 320,
      "ood": 321,
      "side": 322,
      "ĠL": 323,
      "ss": 324,
      "Ġal": 325,
      "ear": 326,
      "get": 327,
      "ag": 328,
      "ark": 329,
      "Ġasked": 330,
      "Ġexcited": 331,
      "ree": 332,
      "nt": 333,
      "Ġran": 334,
      "Ġstarted": 335,
      "Ġwor": 336,
      "ong": 337,
      "Ġag": 338,
      "ab": 339,
      "Ġch": 340,
      "Ġno": 341,
      "ily": 342,
      "Ġcan": 343,
      "pl": 344,
      "Ġthen": 345,
      "ie": 346,
      "gether": 347,
      "?\"": 348,
      "elt": 349,
      "qu": 350,
      "Ġfelt": 351,
      "ep": 352,
      "Ġfun": 353,
      "pped": 354,
      "Ġwhen": 355,
      "ace": 356,
      "ro": 357,
      "Ġman": 358,
      "Ġaway": 359,
      "Ġwal": 360,
      "Ġhome": 361,
      "Ġold": 362,
      "lly": 363,
      "ade": 364,
      "Ġevery": 365,
      "ice": 366,
      "Ġdec": 367,
      "Ġhave": 368,
      "Ġwho": 369,
      "amed": 370,
      "ast": 371,
      "aug": 372,
      "Ġthem": 373,
      "Ġtogether": 374,
      "ous": 375,
      "Ġfound": 376,
      "Ġget": 377,
      "ust": 378,
      "udd": 379,
      "Ġv": 380,
      "ĠOne": 381,
      "ided": 382,
      "Ġagain": 383,
      "ave": 384,
      "ĠW": 385,
      "Ġab": 386,
      "eci": 387,
      "Ġloved": 388,
      "Ġfrom": 389,
      "Ġme": 390,
      "Ġdecided": 391,
      "hat": 392,
      "op": 393,
      "us": 394,
      "own": 395,
      "Ġsc": 396,
      "Ġsome": 397,
      "Ġspeci": 398,
      "Ġspecial": 399,
      "Ġnamed": 400,
      "ĠJack": 401,
      "Ġbir": 402,
      "ick": 403,
      "udden": 404,
      "uch": 405,
      "Ġfeel": 406,
      "Ġco": 407,
      "Åĵ": 408,
      "ĠD": 409,
      "Ġtheir": 410,
      "Ġplaying": 411,
      "Ġlike": 412,
      "Ġsee": 413,
      "ĠÃ¢": 414,
      "Ġis": 415,
      "uddenly": 416,
      "Ġmade": 417,
      "as": 418,
      "Ġpark": 419,
      "Ġthan": 420,
      "if": 421,
      "ran": 422,
      "Ġdid": 423,
      "ĠTim": 424,
      "ought": 425,
      "Ġpr": 426,
      "ally": 427,
      "ways": 428,
      "Ġbird": 429,
      "low": 430,
      "Ġgot": 431,
      "Ġthing": 432,
      "ile": 433,
      "Ġalways": 434,
      "Ġcare": 435,
      "ĠJo": 436,
      "Ġwhat": 437,
      "pt": 438,
      "Ġke": 439,
      "Ġmake": 440,
      "ant": 441,
      "Ġnever": 442,
      "âĤ¬â": 443,
      "ch": 444,
      "ther": 445,
      "Ġexpl": 446,
      "Ġother": 447,
      "ared": 448,
      "Ġnew": 449,
      "ĠEvery": 450,
      "Ġqu": 451,
      "nder": 452,
      "oud": 453,
      "Ġone": 454,
      "Ġtake": 455,
      "Ġro": 456,
      "Ġabout": 457,
      "ny": 458,
      "ouse": 459,
      "Ġdown": 460,
      "Ġint": 461,
      "and": 462,
      "ky": 463,
      "os": 464,
      "Ġen": 465,
      "hn": 466,
      "Ġtw": 467,
      "Ġlot": 468,
      "Ġput": 469,
      "ge": 470,
      "Ġsad": 471,
      "Ġsun": 472,
      "reat": 473,
      "ĠBut": 474,
      "Ħ¢": 475,
      "Ġbr": 476,
      "Ġthought": 477,
      "Ġkne": 478,
      "âĤ¬âĦ¢": 479,
      "ĠF": 480,
      "Ġbl": 481,
      "Ġhug": 482,
      "Ġbec": 483,
      "fter": 484,
      "ate": 485,
      "ise": 486,
      "Ġmo": 487,
      "Ġgra": 488,
      "ma": 489,
      "Ġoutside": 490,
      "Ġpo": 491,
      "Ġgood": 492,
      "Ġhow": 493,
      "Ġfo": 494,
      "vent": 495,
      "our": 496,
      "Ġmuch": 497,
      "em": 498,
      "Ġad": 499,
      "ite": 500,
      "Ġthis": 501,
      "ach": 502,
      "ried": 503,
      "Ġsmall": 504,
      "Ġcouldn": 505,
      "Ġinto": 506,
      "ummy": 507,
      "Ġthings": 508,
      "Ġknew": 509,
      "ven": 510,
      "Ġle": 511,
      "Ġcall": 512,
      "ist": 513,
      "ck": 514,
      "ell": 515,
      "fe": 516,
      "now": 517,
      "Ġfind": 518,
      "Ġlaug": 519,
      "Ġtook": 520,
      "Ġscared": 521,
      "dy": 522,
      "Ġmore": 523,
      "Ġcame": 524,
      "Ġgard": 525,
      "Ġgarden": 526,
      "Ġtree": 527,
      "Ġdad": 528,
      "Ġwater": 529,
      "ened": 530,
      "Ġtwo": 531,
      "ged": 532,
      "Ġway": 533,
      "ret": 534,
      "ers": 535,
      "Ġoff": 536,
      "ane": 537,
      "oy": 538,
      "olly": 539,
      "Ġmy": 540,
      "ump": 541,
      "ning": 542,
      "ving": 543,
      "Ġsw": 544,
      "Ġpe": 545,
      "Ġlook": 546,
      "Ġthanked": 547,
      "Ġcalled": 548,
      "Ġheard": 549,
      "Ġsoon": 550,
      "ucy": 551,
      "Ġho": 552,
      "ion": 553,
      "Ġsky": 554,
      "ommy": 555,
      "Ġbea": 556,
      "elf": 557,
      "You": 558,
      "Ġany": 559,
      "Ġstay": 560,
      "iced": 561,
      "Ġkept": 562,
      "Ġwat": 563,
      "Ġlear": 564,
      "urp": 565,
      "Ġclos": 566,
      "Ġbeaut": 567,
      "ild": 568,
      "ue": 569,
      "Ġrun": 570,
      "ough": 571,
      ",\"": 572,
      "ned": 573,
      "Ġwo": 574,
      "Ġtoy": 575,
      "Ġover": 576,
      "Ġinside": 577,
      "ady": 578,
      "Ġnoticed": 579,
      "Ġfeeling": 580,
      "ap": 581,
      "ber": 582,
      "Ġlong": 583,
      "able": 584,
      "ĠSo": 585,
      "Ġproud": 586,
      "So": 587,
      "ive": 588,
      "iful": 589,
      "Ġtr": 590,
      "Ġdidn": 591,
      "Ġbeautiful": 592,
      "When": 593,
      "bb": 594,
      "ched": 595,
      "self": 596,
      "Ġif": 597,
      "Ġwill": 598,
      "Ġhouse": 599,
      "Ġyour": 600,
      "ntil": 601,
      "Ġlots": 602,
      "Ġfast": 603,
      "ort": 604,
      "Ġrem": 605,
      "Ġknow": 606,
      "au": 607,
      "Ġeven": 608,
      "Ġquick": 609,
      "Ġop": 610,
      "Ġgave": 611,
      "Ġuntil": 612,
      "ĠThen": 613,
      "Ġwant": 614,
      "uck": 615,
      "Ġwalking": 616,
      "fore": 617,
      "here": 618,
      "Ġsurp": 619,
      "Ġcar": 620,
      "Ġpu": 621,
      "imal": 622,
      "Ġbear": 623,
      "Ġanimal": 624,
      "Ġlived": 625,
      "Ġjust": 626,
      "Ġexplore": 627,
      "Ġsurpr": 628,
      "It": 629,
      "ob": 630,
      "Ġbot": 631,
      "Ġtold": 632,
      "Ġcat": 633,
      "isy": 634,
      "Ġbest": 635,
      "other": 636,
      "Ġshow": 637,
      "ess": 638,
      "Ġadvent": 639,
      "aisy": 640,
      "ĠG": 641,
      "Ġground": 642,
      "Ġjump": 643,
      "Ġlaughed": 644,
      "Ġtried": 645,
      "Ġflow": 646,
      "Ġneed": 647,
      "ĠAnd": 648,
      "zed": 649,
      "Ġbefore": 650,
      "Ġadventure": 651,
      "'m": 652,
      "by": 653,
      "Ġby": 654,
      "Ġcom": 655,
      "Ġmag": 656,
      "ish": 657,
      "etter": 658,
      "Ġnow": 659,
      "Ġquickly": 660,
      "ah": 661,
      "bit": 662,
      "Ġte": 663,
      "Ġcome": 664,
      "Ġboat": 665,
      "Ġliked": 666,
      "Ġeveryone": 667,
      "ĠJohn": 668,
      "ious": 669,
      "rong": 670,
      "Ġim": 671,
      "ine": 672,
      "arah": 673,
      "Ġyear": 674,
      "abbit": 675,
      "aught": 676,
      "Ġwonder": 677,
      "ger": 678,
      "lew": 679,
      "Ġsto": 680,
      "Ġkind": 681,
      "Jo": 682,
      "Let": 683,
      "Ġtry": 684,
      "Ġcu": 685,
      "Ġpic": 686,
      "Ġroom": 687,
      "Ġhugged": 688,
      "ause": 689,
      "That": 690,
      "gan": 691,
      "joy": 692,
      "Ġar": 693,
      "Ġama": 694,
      "Ġwar": 695,
      "Ġbu": 696,
      "Ġfr": 697,
      "Ġmum": 698,
      "Ġrabbit": 699,
      "ĠJoe": 700,
      "ting": 701,
      "Ġdel": 702,
      "Ġhand": 703,
      "Ġthree": 704,
      "ĠSuddenly": 705,
      "Ġeach": 706,
      "ĠLily": 707,
      "Ġmagic": 708,
      "Suddenly": 709,
      "What": 710,
      "Ġare": 711,
      "Ġbug": 712,
      "Ġbetter": 713,
      "ised": 714,
      "Ġbecause": 715,
      "Ġcloser": 716,
      "lo": 717,
      "led": 718,
      "Ġcon": 719,
      "Ġdon": 720,
      "art": 721,
      "Ġey": 722,
      "Ġend": 723,
      "Ġever": 724,
      "Ġus": 725,
      "Ġsmile": 726,
      "Ġchild": 727,
      "Ġwalked": 728,
      "Jack": 729,
      "ink": 730,
      "Ġfam": 731,
      "Ġflew": 732,
      "ary": 733,
      "Ġits": 734,
      "ĠHer": 735,
      "Ġvo": 736,
      "ĠDaisy": 737,
      "Ġcareful": 738,
      "Ġenjoy": 739,
      "Ġwatched": 740,
      "ax": 741,
      "thing": 742,
      "Ġfin": 743,
      "Ġfore": 744,
      "Ġde": 745,
      "ĠSam": 746,
      "ook": 747,
      "ĠJane": 748,
      "Ġseen": 749,
      "ĠLucy": 750,
      "But": 751,
      "ase": 752,
      "lie": 753,
      "Ġac": 754,
      "Ġgreat": 755,
      "ank": 756,
      "immy": 757,
      "ĠHis": 758,
      "Ġstill": 759,
      "Ġstran": 760,
      "Ġremem": 761,
      "Ġwait": 762,
      "Ġgr": 763,
      "ĠSarah": 764,
      "ople": 765,
      "Ġboth": 766,
      "Ġstopped": 767,
      "ak": 768,
      "Ġtow": 769,
      "Ġche": 770,
      "Ġplayed": 771,
      "Ġbox": 772,
      "Ġlooking": 773,
      "ĠMolly": 774,
      "ush": 775,
      "Ġpeople": 776,
      "Ġanimals": 777,
      "Ġeyes": 778,
      "Ġfamily": 779,
      "xt": 780,
      "ĠP": 781,
      "Ġsure": 782,
      "Ġbra": 783,
      "Ġfa": 784,
      "Ġdan": 785,
      "Ġow": 786,
      "Ġbegan": 787,
      "igh": 788,
      "ppy": 789,
      "Ġwhile": 790,
      "bye": 791,
      "John": 792,
      "Ġremember": 793,
      "He": 794,
      "Ġhard": 795,
      "enny": 796,
      "Ġplace": 797,
      "Ġgoing": 798,
      "age": 799,
      "Ġworld": 800,
      "Ġopened": 801,
      "Ġpuppy": 802,
      "Ġvoice": 803,
      "day": 804,
      "ient": 805,
      "th": 806,
      "ĠC": 807,
      "Ġbed": 808,
      "Ġbeen": 809,
      "ool": 810,
      "fully": 811,
      "ĠAs": 812,
      "Ġgoodbye": 813,
      "Yes": 814,
      "ied": 815,
      "Ġafter": 816,
      "ream": 817,
      "Ġstor": 818,
      "urt": 819,
      "Ġleave": 820,
      "Ġcuri": 821,
      "aking": 822,
      "Ġlist": 823,
      "ect": 824,
      "ĠWhen": 825,
      "bbed": 826,
      "Ġ-": 827,
      "Ġdis": 828,
      "Ġeat": 829,
      "Ġnice": 830,
      "Ġready": 831,
      "dded": 832,
      "ĠEveryone": 833,
      "Ġjumped": 834,
      "Ġyears": 835,
      "Ġforest": 836,
      "Ġbrave": 837,
      "ia": 838,
      "ip": 839,
      "ull": 840,
      "ĠYou": 841,
      "Ġtast": 842,
      "Ġfar": 843,
      "Ġmor": 844,
      "Ġpat": 845,
      "Ġpret": 846,
      "ired": 847,
      "Ġstrong": 848,
      "ĠAfter": 849,
      "ire": 850,
      "Ġbit": 851,
      "Ġsafe": 852,
      "Ġrepl": 853,
      "Ġnext": 854,
      "Ġnodded": 855,
      "Ġmany": 856,
      "ĠDad": 857,
      "Ġcarefully": 858,
      "No": 859,
      "ail": 860,
      "Ġide": 861,
      "Ġslow": 862,
      "Ġball": 863,
      "Ġhere": 864,
      "Ġdif": 865,
      "ster": 866,
      "Ġmommy": 867,
      "Ġcurious": 868,
      "ff": 869,
      "ose": 870,
      "port": 871,
      "Ġcry": 872,
      "Ġhaving": 873,
      "irt": 874,
      "Ġun": 875,
      "Ġunder": 876,
      "Ġste": 877,
      "ĠTom": 878,
      "Ġwork": 879,
      "Ġcol": 880,
      "ĠFrom": 881,
      "Ġlearned": 882,
      "Ġwonderful": 883,
      "Ġmagical": 884,
      "Ġreplied": 885,
      "Ġidea": 886,
      "Ġwaved": 887,
      "Ġfly": 888,
      "Ġgame": 889,
      "ished": 890,
      "Ġthr": 891,
      "irst": 892,
      "Ġbeh": 893,
      "ĠJill": 894,
      "Ġwhy": 895,
      "Ġshould": 896,
      "Ġjo": 897,
      "Ġprin": 898,
      "Ġbecame": 899,
      "Ġwarm": 900,
      "Th": 901,
      "Ġz": 902,
      "Ġsec": 903,
      "Ġwind": 904,
      "Ġfill": 905,
      "Ġlet": 906,
      "Ġcle": 907,
      "Ġmouse": 908,
      "ĠEm": 909,
      "Ġgrabbed": 910,
      "Ġrunning": 911,
      "Ġdelic": 912,
      "Ġstrange": 913,
      "\".": 914,
      "li": 915,
      "ng": 916,
      "Ġtired": 917,
      "Ġfood": 918,
      "Ġface": 919,
      "ered": 920,
      "les": 921,
      "Ġreal": 922,
      "Ġshin": 923,
      "terf": 924,
      "Ġbutterf": 925,
      "Ġwalk": 926,
      "Ġgrass": 927,
      "Ġpicked": 928,
      "Ġcont": 929,
      "co": 930,
      "ount": 931,
      "Ġgl": 932,
      "Ġright": 933,
      "Ġkitt": 934,
      "illy": 935,
      "ĠBob": 936,
      "Ġdoor": 937,
      "Ġpond": 938,
      "Ġthrough": 939,
      "eet": 940,
      "ft": 941,
      "ized": 942,
      "lu": 943,
      "Ġwood": 944,
      "Ġfull": 945,
      "Ġcra": 946,
      "Ġcreat": 947,
      "Ġnight": 948,
      "ĠIn": 949,
      "Ġshare": 950,
      "Ġsweet": 951,
      "Ġbutterfly": 952,
      "ass": 953,
      "ix": 954,
      "mer": 955,
      "Ġapp": 956,
      "Ġfish": 957,
      "outed": 958,
      "Ġhead": 959,
      "Ġor": 960,
      "llow": 961,
      "They": 962,
      "leep": 963,
      "Ġnoise": 964,
      "Ġseem": 965,
      "fere": 966,
      "Ġsurprise": 967,
      "Ġcoming": 968,
      "Ġarri": 969,
      "Ġdiffere": 970,
      "Ġfilled": 971,
      "ching": 972,
      "ner": 973,
      "zing": 974,
      "ĠR": 975,
      "Ġdro": 976,
      "Ġpre": 977,
      "Ġpare": 978,
      "Ġnear": 979,
      "Ġshouted": 980,
      "Ġhimself": 981,
      "ĠMommy": 982,
      "Ġdog": 983,
      "nts": 984,
      "Ġkeep": 985,
      "Ġexplor": 986,
      "Ġflowers": 987,
      "Ġenjoyed": 988,
      "Ġsecret": 989,
      "Ġkitty": 990,
      "Ġarrived": 991,
      "Ġparents": 992,
      "ĠN": 993,
      "hes": 994,
      "Ġtal": 995,
      "Ġsqu": 996,
      "Ġbow": 997,
      "Ġfirst": 998,
      "Ġloud": 999,
      "Ġless": 1000,
      "Ġdin": 1001,
      "Ġper": 1002,
      "ated": 1003,
      "ather": 1004,
      "Ġred": 1005,
      "adow": 1006,
      "Ġdifferent": 1007,
      "Lucy": 1008,
      "Mommy": 1009,
      "ct": 1010,
      "est": 1011,
      "ph": 1012,
      "Ġgive": 1013,
      "Then": 1014,
      "Ġreally": 1015,
      "ards": 1016,
      "ĠMia": 1017,
      "rank": 1018,
      "Ġtoys": 1019,
      "Ġtruck": 1020,
      "Ġflower": 1021,
      "Ġleaves": 1022,
      "Ġstepped": 1023,
      "Molly": 1024,
      "ued": 1025,
      "ually": 1026,
      "Ġtre": 1027,
      "Ġdone": 1028,
      "Ġbeing": 1029,
      "ached": 1030,
      "Ġuse": 1031,
      "pping": 1032,
      "ĠJimmy": 1033,
      "Ġhappily": 1034,
      "Ġbright": 1035,
      "Ġfollow": 1036,
      "Ġsurprised": 1037,
      "Ġamazing": 1038,
      "Mummy": 1039,
      "oon": 1040,
      "ty": 1041,
      "where": 1042,
      "Ġsound": 1043,
      "Ġsleep": 1044,
      "Ġmat": 1045,
      "Ġmother": 1046,
      "Ġgi": 1047,
      "Ġcold": 1048,
      "Ġfox": 1049,
      "Ġstayed": 1050,
      "Ġdeep": 1051,
      "ĠDaddy": 1052,
      "Ġslowly": 1053,
      "Ġdelicious": 1054,
      "Ġcontin": 1055,
      "row": 1056,
      "Ġtur": 1057,
      "Ġtop": 1058,
      "Ġfree": 1059,
      "Ġlady": 1060,
      "leph": 1061,
      "Ġbel": 1062,
      "Ġyummy": 1063,
      "Ġfew": 1064,
      "Ġlove": 1065,
      "Ġclose": 1066,
      "ventually": 1067,
      "Ġimport": 1068,
      "Ġremembered": 1069,
      "Ġlisten": 1070,
      "Ġlesson": 1071,
      "Ġcontinued": 1072,
      "Ġimportant": 1073,
      "Can": 1074,
      "She": 1075,
      "ho": 1076,
      "iz": 1077,
      "Ġice": 1078,
      "Ġfig": 1079,
      "Ġgone": 1080,
      "imb": 1081,
      "ĠSue": 1082,
      "Ġru": 1083,
      "Ġclimb": 1084,
      "aby": 1085,
      "room": 1086,
      "Ġgetting": 1087,
      "Ġable": 1088,
      "Ġsomeone": 1089,
      "Ġblack": 1090,
      "Ġhopped": 1091,
      "Ġteac": 1092,
      "Ġfav": 1093,
      "Ġmorning": 1094,
      "Ġperf": 1095,
      "ble": 1096,
      "so": 1097,
      "zy": 1098,
      "Ġwhere": 1099,
      "ined": 1100,
      "Ġhigh": 1101,
      "Ġdark": 1102,
      "Ġmon": 1103,
      "Ġpow": 1104,
      "Ġpick": 1105,
      "Ġgre": 1106,
      "Ġherself": 1107,
      "Ġname": 1108,
      "Ġspot": 1109,
      "ĠTo": 1110,
      "Ġmoment": 1111,
      "Ġsear": 1112,
      "ĠLet": 1113,
      "ash": 1114,
      "Ġfaster": 1115,
      "Ġcatch": 1116,
      "Ġfinally": 1117,
      "Ġstory": 1118,
      "Ġbehind": 1119,
      "Ġseemed": 1120,
      "Ġtrees": 1121,
      "Ġbelong": 1122,
      "la": 1123,
      "Ġsn": 1124,
      "Ġsu": 1125,
      "Ġfur": 1126,
      "Ġdre": 1127,
      "Ġpain": 1128,
      "aring": 1129,
      "isit": 1130,
      "irc": 1131,
      "Ġyoung": 1132,
      "Ġbigger": 1133,
      "Ġjoy": 1134,
      "ross": 1135,
      "Ġvisit": 1136,
      "ĠWe": 1137,
      "ĠTimmy": 1138,
      "Ġbrother": 1139,
      "Ġblue": 1140,
      "Ġmove": 1141,
      "cks": 1142,
      "Ġhole": 1143,
      "Ġanything": 1144,
      "Ġlearn": 1145,
      "Ġshowed": 1146,
      "Ġamazed": 1147,
      "ffy": 1148,
      "Ġunderst": 1149,
      "Ġfigure": 1150,
      "Ġteacher": 1151,
      "Ġperfect": 1152,
      "Her": 1153,
      "Mom": 1154,
      "iet": 1155,
      "iver": 1156,
      "ies": 1157,
      "sh": 1158,
      "ul": 1159,
      "eddy": 1160,
      "Ġbad": 1161,
      "Ġhar": 1162,
      "Ġhurt": 1163,
      "reed": 1164,
      "Ġdri": 1165,
      "Ġprom": 1166,
      "lled": 1167,
      "iry": 1168,
      "ich": 1169,
      "ung": 1170,
      "Ġrest": 1171,
      "Ġreached": 1172,
      "Ġonly": 1173,
      "Ġspl": 1174,
      "ĠAll": 1175,
      "ĠMom": 1176,
      "ĠMary": 1177,
      "ĠLittle": 1178,
      "Ġalso": 1179,
      "eared": 1180,
      "Ġword": 1181,
      "Ġeverything": 1182,
      "Ġbirds": 1183,
      "Ġquiet": 1184,
      "Ġblank": 1185,
      "Ġmost": 1186,
      "ĠAndy": 1187,
      "Ġtrying": 1188,
      "Ġacross": 1189,
      "Thank": 1190,
      "Ġclean": 1191,
      "Ġrealized": 1192,
      "Ġglad": 1193,
      "luffy": 1194,
      "Ġcreature": 1195,
      "Ġblanket": 1196,
      "Tim": 1197,
      "be": 1198,
      "hy": 1199,
      "io": 1200,
      "Ġam": 1201,
      "Ġsk": 1202,
      "Ġsay": 1203,
      "Ġsor": 1204,
      "inally": 1205,
      "Ġbar": 1206,
      "Ġbun": 1207,
      "Ġtouch": 1208,
      "Ġland": 1209,
      "Ġmust": 1210,
      "Ġgent": 1211,
      "Ġel": 1212,
      "Ġeleph": 1213,
      "Ġnaught": 1214,
      "icy": 1215,
      "Ġshop": 1216,
      "Ġmeadow": 1217,
      "Ġblo": 1218,
      "ours": 1219,
      "Ġlonger": 1220,
      "Ġused": 1221,
      "Ġtowards": 1222,
      "Ġown": 1223,
      "Ġcolor": 1224,
      "Ġshiny": 1225,
      "Ġexploring": 1226,
      "Ġsorry": 1227,
      "Ġelephant": 1228,
      "'ll": 1229,
      "At": 1230,
      "Jimmy": 1231,
      "bor": 1232,
      "Ġtall": 1233,
      "Ġsat": 1234,
      "Ġsuddenly": 1235,
      "ren": 1236,
      "Ġflo": 1237,
      "Ġfix": 1238,
      "Ġmet": 1239,
      "Ġple": 1240,
      "Ġem": 1241,
      "Ġbelie": 1242,
      "Ġsoft": 1243,
      "act": 1244,
      "Ġrain": 1245,
      "Ġhappen": 1246,
      "Ġang": 1247,
      "Ġkid": 1248,
      "ĠMax": 1249,
      "Ġcla": 1250,
      "ssed": 1251,
      "andy": 1252,
      "Ġpeace": 1253,
      "Ġhands": 1254,
      "Ġchildren": 1255,
      "Ġfinished": 1256,
      "Ġwoods": 1257,
      "Ġdinner": 1258,
      "Ġbunny": 1259,
      "His": 1260,
      "Hell": 1261,
      "kay": 1262,
      "sed": 1263,
      "Ġset": 1264,
      "Ġsnow": 1265,
      "Ġwon": 1266,
      "Ġlight": 1267,
      "Ġcirc": 1268,
      "Ġmess": 1269,
      "Ġmaking": 1270,
      "Ġpart": 1271,
      "eter": 1272,
      "Ġyell": 1273,
      "Ġplant": 1274,
      "umb": 1275,
      "Ġworked": 1276,
      "epend": 1277,
      "Ġothers": 1278,
      "Ġenough": 1279,
      "Ġlooks": 1280,
      "ape": 1281,
      "Ġneeded": 1282,
      "Ġdanc": 1283,
      "Ġowl": 1284,
      "Ġpatient": 1285,
      "Ġpretty": 1286,
      "ĠEmma": 1287,
      "ĠNow": 1288,
      "Ġbelieve": 1289,
      "Hello": 1290,
      "Don": 1291,
      "From": 1292,
      "aw": 1293,
      "me": 1294,
      "more": 1295,
      "ton": 1296,
      "Ġve": 1297,
      "Ġtri": 1298,
      "Ġtell": 1299,
      "Ġside": 1300,
      "inging": 1301,
      "Ġpink": 1302,
      "idd": 1303,
      "ĠSp": 1304,
      "ĠThere": 1305,
      "cept": 1306,
      "Ġhappened": 1307,
      "ĠTh": 1308,
      "ĠMummy": 1309,
      "Ġate": 1310,
      "ÅĵI": 1311,
      "Ġexplain": 1312,
      "Ġanymore": 1313,
      "Ġclosed": 1314,
      "Ġadventures": 1315,
      "Ġtasted": 1316,
      "Ġballoon": 1317,
      "Ġprince": 1318,
      "Ġpres": 1319,
      "Ġmonster": 1320,
      "Ġpromised": 1321,
      "Ġnaughty": 1322,
      "And": 1323,
      "We": 1324,
      "eep": 1325,
      "har": 1326,
      "ling": 1327,
      "nn": 1328,
      "sp": 1329,
      "Ġair": 1330,
      "Ġfro": 1331,
      "Ġob": 1332,
      "Ġoran": 1333,
      "Ġpro": 1334,
      "Ġgum": 1335,
      "Ġgather": 1336,
      "Ġgho": 1337,
      "lla": 1338,
      "Ġstre": 1339,
      "Ġrace": 1340,
      "ves": 1341,
      "ames": 1342,
      "Ġwhite": 1343,
      "Ġsho": 1344,
      "Ġshirt": 1345,
      "Ġkn": 1346,
      "Ġagreed": 1347,
      "ĠFrank": 1348,
      "ement": 1349,
      "Ġmyster": 1350,
      "Ġopen": 1351,
      "Ġgrow": 1352,
      "Ġdisco": 1353,
      "Ġfollowed": 1354,
      "ĠSpot": 1355,
      "Ġpresent": 1356,
      "Ġghost": 1357,
      "'re": 1358,
      "Tom": 1359,
      "br": 1360,
      "ike": 1361,
      "sy": 1362,
      "tur": 1363,
      "hene": 1364,
      "Ġwrong": 1365,
      "Ġbro": 1366,
      "Ġlone": 1367,
      "Ġcave": 1368,
      "Ġmill": 1369,
      "Ġmark": 1370,
      "Ġpir": 1371,
      "Ġpie": 1372,
      "Ġpus": 1373,
      "Ġpass": 1374,
      "Ġsame": 1375,
      "orite": 1376,
      "Ġear": 1377,
      "Ġstore": 1378,
      "Ġstone": 1379,
      "ries": 1380,
      "ama": 1381,
      "unk": 1382,
      "Ġrel": 1383,
      "Ġrelie": 1384,
      "Ġretur": 1385,
      "Ġshared": 1386,
      "Ġspe": 1387,
      "ĠThat": 1388,
      "ĠAl": 1389,
      "Ġthank": 1390,
      "Ġgrand": 1391,
      "Ġswim": 1392,
      "Ġdrove": 1393,
      "Ġfavorite": 1394,
      "Ġgreen": 1395,
      "Ġelse": 1396,
      "henever": 1397,
      "Ġpirate": 1398,
      "Ġpiece": 1399,
      "After": 1400,
      "Lily": 1401,
      "Oh": 1402,
      "Why": 1403,
      "de": 1404,
      "lin": 1405,
      "per": 1406,
      "rot": 1407,
      "race": 1408,
      "une": 1409,
      "Ġbush": 1410,
      "Ġhor": 1411,
      "Ġhill": 1412,
      "Ġhide": 1413,
      "rel": 1414,
      "Ġfl": 1415,
      "Ġwasn": 1416,
      "Ġcaught": 1417,
      "Ġcool": 1418,
      "Ġcount": 1419,
      "Ġdr": 1420,
      "Ġdream": 1421,
      "Ġmus": 1422,
      "Ġmummy": 1423,
      "Ġsail": 1424,
      "vered": 1425,
      "Ġstand": 1426,
      "ign": 1427,
      "Ġfriendly": 1428,
      "ĠAmy": 1429,
      "Ġfell": 1430,
      "Ġhelped": 1431,
      "Ġworry": 1432,
      "Ġmean": 1433,
      "ask": 1434,
      "Ġsunny": 1435,
      "Ġfold": 1436,
      "Ġadm": 1437,
      "Ġimag": 1438,
      "Ġbuild": 1439,
      "Ġpretend": 1440,
      "Ġjoin": 1441,
      "Ġtalk": 1442,
      "Ġgentle": 1443,
      "Ġkids": 1444,
      "Ġrelax": 1445,
      "Ġrelieved": 1446,
      "Bob": 1447,
      "Do": 1448,
      "bo": 1449,
      "der": 1450,
      "fort": 1451,
      "hool": 1452,
      "ken": 1453,
      "sc": 1454,
      "sw": 1455,
      "Ġtight": 1456,
      "Ġsl": 1457,
      "Ġsuch": 1458,
      "Ġhours": 1459,
      "erful": 1460,
      "Ġcake": 1461,
      "ings": 1462,
      "Ġdirt": 1463,
      "Ġgu": 1464,
      "ath": 1465,
      "Ġthink": 1466,
      "Ġeventually": 1467,
      "Ġbell": 1468,
      "Ġriver": 1469,
      "Ġplac": 1470,
      "ĠJenny": 1471,
      "Ġansw": 1472,
      "Ġspo": 1473,
      "Ġlife": 1474,
      "ĠBilly": 1475,
      "Ġatt": 1476,
      "Ġexciting": 1477,
      "Ġexcitement": 1478,
      "Ġlost": 1479,
      "Ġalone": 1480,
      "Ġschool": 1481,
      "ased": 1482,
      "Ġrock": 1483,
      "Ġbrought": 1484,
      "ĠFluffy": 1485,
      "Ġmod": 1486,
      "Ġpock": 1487,
      "Ġfoot": 1488,
      "Ġbott": 1489,
      "Ġlistened": 1490,
      "Ġmoral": 1491,
      "Ġgiant": 1492,
      "Ġdress": 1493,
      "Ġunderstand": 1494,
      "Ġharbor": 1495,
      "Ġangry": 1496,
      "Ġclapped": 1497,
      "Ġparty": 1498,
      "Ġlonely": 1499,
      "Ġpocket": 1500,
      "As": 1501,
      "Wow": 1502,
      "ale": 1503,
      "air": 1504,
      "got": 1505,
      "red": 1506,
      "to": 1507,
      "ze": 1508,
      "Ġ3": 1509,
      "Ġbus": 1510,
      "Ġfight": 1511,
      "Ġhear": 1512,
      "Ġcut": 1513,
      "Ġcher": 1514,
      "Ġdry": 1515,
      "Ġmin": 1516,
      "Ġmis": 1517,
      "Ġmight": 1518,
      "Ġpar": 1519,
      "ater": 1520,
      "ation": 1521,
      "less": 1522,
      "etle": 1523,
      "Ġbeetle": 1524,
      "keep": 1525,
      "Ġyard": 1526,
      "icop": 1527,
      "Ġwell": 1528,
      "Ġforgot": 1529,
      "Ġwhich": 1530,
      "fused": 1531,
      "ĠAnn": 1532,
      "Ġhelicop": 1533,
      "Ġworried": 1534,
      "Ġcho": 1535,
      "Ġchick": 1536,
      "Ġvio": 1537,
      "ĠWith": 1538,
      "Ġmeet": 1539,
      "Ġcoin": 1540,
      "âĤ¬âĢ": 1541,
      "Ġdaddy": 1542,
      "Ġpulled": 1543,
      "ĠGrace": 1544,
      "Ġwondered": 1545,
      "Ġbuy": 1546,
      "Ġtown": 1547,
      "Ġstories": 1548,
      "Ġtaste": 1549,
      "Ġpath": 1550,
      "Ġflying": 1551,
      "Ġzi": 1552,
      "ountain": 1553,
      "Ġappeared": 1554,
      "Ġshopkeep": 1555,
      "Ġyellow": 1556,
      "Ġgathered": 1557,
      "Ġbroken": 1558,
      "Ġspeed": 1559,
      "scape": 1560,
      "Ġhelicopter": 1561,
      "Ġchicken": 1562,
      "Ġviolin": 1563,
      "Ġshopkeeper": 1564,
      "Every": 1565,
      "Look": 1566,
      "av": 1567,
      "bar": 1568,
      "cy": 1569,
      "cream": 1570,
      "rated": 1571,
      "ual": 1572,
      "hel": 1573,
      "Ġtaking": 1574,
      "Ġsit": 1575,
      "Ġwom": 1576,
      "Ġwet": 1577,
      "Ġwished": 1578,
      "inted": 1579,
      "inky": 1580,
      "Ġwander": 1581,
      "Ġbre": 1582,
      "Ġbor": 1583,
      "Ġbag": 1584,
      "Ġbran": 1585,
      "Ġbite": 1586,
      "Ġfall": 1587,
      "Ġheld": 1588,
      "Ġheart": 1589,
      "Ġlake": 1590,
      "Ġdes": 1591,
      "Ġdist": 1592,
      "Ġokay": 1593,
      "Ġmu": 1594,
      "Ġph": 1595,
      "Ġpig": 1596,
      "idge": 1597,
      "Ġthin": 1598,
      "ord": 1599,
      "ĠSandy": 1600,
      "achel": 1601,
      "Ġstu": 1602,
      "Ġride": 1603,
      "key": 1604,
      "elc": 1605,
      "Ġonto": 1606,
      "Ġbutton": 1607,
      "ĠWhat": 1608,
      "Ġhuge": 1609,
      "Ġmoved": 1610,
      "Ġlaughing": 1611,
      "Ġcomp": 1612,
      "loom": 1613,
      "Ġwaited": 1614,
      "Ġfairy": 1615,
      "Ġdance": 1616,
      "Ġdanger": 1617,
      "thy": 1618,
      "Ġfarmer": 1619,
      "This": 1620,
      "Ġshining": 1621,
      "ĠInside": 1622,
      "Ġspotted": 1623,
      "Ġbelonged": 1624,
      "Ġfurry": 1625,
      "Ġplease": 1626,
      "Ġembar": 1627,
      "ependable": 1628,
      "iddle": 1629,
      "ĠThis": 1630,
      "Ġexplained": 1631,
      "Ġmarket": 1632,
      "Ġdrink": 1633,
      "Ġminut": 1634,
      "Ġwoman": 1635,
      "Ġembarra": 1636,
      "Finally": 1637,
      "Jane": 1638,
      "af": 1639,
      "app": 1640,
      "een": 1641,
      "ming": 1642,
      "oc": 1643,
      "ror": 1644,
      "uss": 1645,
      "Ġtreat": 1646,
      "Ġwelc": 1647,
      "Ġhur": 1648,
      "Ġfire": 1649,
      "oup": 1650,
      "Ġheal": 1651,
      "Ġcurt": 1652,
      "Ġmiddle": 1653,
      "Ġbeach": 1654,
      "Ġshel": 1655,
      "Ġstr": 1656,
      "Ġrid": 1657,
      "igg": 1658,
      "Ġwithout": 1659,
      "Ġplan": 1660,
      "Ġwear": 1661,
      "Ġreli": 1662,
      "Ġneigh": 1663,
      "Ġspent": 1664,
      "Ġspark": 1665,
      "oney": 1666,
      "Ġjet": 1667,
      "rand": 1668,
      "Ġdoes": 1669,
      "ĠElly": 1670,
      "ĠElla": 1671,
      "Ġcloud": 1672,
      "ield": 1673,
      "?\".": 1674,
      "ustrated": 1675,
      "Ġbirth": 1676,
      "Ġcoll": 1677,
      "ĠEverywhere": 1678,
      "Ġeng": 1679,
      "Ġsunsh": 1680,
      "Ġknee": 1681,
      "Ġwatch": 1682,
      "Ġremind": 1683,
      "Ġteach": 1684,
      "Ġarm": 1685,
      "ĠdonÃ¢": 1686,
      "Ġchest": 1687,
      "Ġdisapp": 1688,
      "Ġeating": 1689,
      "Ġcrab": 1690,
      "Ġcraw": 1691,
      "ĠTogether": 1692,
      "ular": 1693,
      "Ġwords": 1694,
      "Ġblocks": 1695,
      "Ġcolorful": 1696,
      "Ġstreet": 1697,
      "Ġmysterious": 1698,
      "Ġreturned": 1699,
      "Ġbreak": 1700,
      "Ġcurtain": 1701,
      "Ġreliable": 1702,
      "Ġbirthday": 1703,
      "Ġsunshine": 1704,
      "Hi": 1705,
      "Little": 1706,
      "Mia": 1707,
      "bway": 1708,
      "eb": 1709,
      "ele": 1710,
      "ground": 1711,
      "han": 1712,
      "mor": 1713,
      "ped": 1714,
      "Ġ'": 1715,
      "Ġent": 1716,
      "Ġtail": 1717,
      "Ġteddy": 1718,
      "edient": 1719,
      "Ġbook": 1720,
      "Ġbaby": 1721,
      "Ġbath": 1722,
      "Ġhat": 1723,
      "Ġhid": 1724,
      "Ġhan": 1725,
      "Ġhook": 1726,
      "Ġhung": 1727,
      "itc": 1728,
      "ity": 1729,
      "Ġfit": 1730,
      "Ġlit": 1731,
      "Ġcele": 1732,
      "Ġoce": 1733,
      "Ġmir": 1734,
      "Ġpast": 1735,
      "Ġpap": 1736,
      "Ġpenny": 1737,
      "enry": 1738,
      "ance": 1739,
      "anny": 1740,
      "Ġinc": 1741,
      "Ġinst": 1742,
      "ont": 1743,
      "Ġbee": 1744,
      "Ġstop": 1745,
      "Ġra": 1746,
      "Ġrake": 1747,
      "sting": 1748,
      "Ġyes": 1749,
      "iling": 1750,
      "Ġsmiling": 1751,
      "Ġread": 1752,
      "Ġforget": 1753,
      "Ġshy": 1754,
      "Ġplayground": 1755,
      "Ġanother": 1756,
      "ĠTommy": 1757,
      "ĠBen": 1758,
      "Ġdoct": 1759,
      "Ġnothing": 1760,
      "ager": 1761,
      "Ġeverywhere": 1762,
      "Ġcovered": 1763,
      "Ġpract": 1764,
      "gest": 1765,
      "Ġmole": 1766,
      "Ġswing": 1767,
      "Ġwatching": 1768,
      "Ġcarrot": 1769,
      "Ġbears": 1770,
      "Ġimp": 1771,
      "Ġfrustrated": 1772,
      "Ġfront": 1773,
      "Ġstranger": 1774,
      "Ġcheered": 1775,
      "ĠChar": 1776,
      "Ġcolour": 1777,
      "Ġjog": 1778,
      "Ġprint": 1779,
      "Ġwindow": 1780,
      "Ġdropped": 1781,
      "Ġsquash": 1782,
      "ize": 1783,
      "Ġrude": 1784,
      "Ġsubway": 1785,
      "Ġdriver": 1786,
      "Ġpeaceful": 1787,
      "Ġfrog": 1788,
      "Ġobedient": 1789,
      "Ġorange": 1790,
      "Ġhorse": 1791,
      "Ġmusic": 1792,
      "Ġstanding": 1793,
      "fortable": 1794,
      "Ġspoke": 1795,
      "Ġparade": 1796,
      "Ġembarrassed": 1797,
      "Ġcelebr": 1798,
      "Ġocean": 1799,
      "Ġmirror": 1800,
      "Ġdoctor": 1801,
      "'d": 1802,
      "Amy": 1803,
      "Dad": 1804,
      "In": 1805,
      "My": 1806,
      "Max": 1807,
      "ball": 1808,
      "cle": 1809,
      "ere": 1810,
      "set": 1811,
      "uce": 1812,
      "ying": 1813,
      "zer": 1814,
      "zag": 1815,
      "ĠK": 1816,
      "Ġour": 1817,
      "Ġadd": 1818,
      "Ġwr": 1819,
      "Ġwide": 1820,
      "Ġwise": 1821,
      "Ġwall": 1822,
      "Ġtoday": 1823,
      "read": 1824,
      "Ġfield": 1825,
      "oun": 1826,
      "Ġheav": 1827,
      "Ġlate": 1828,
      "Ġcour": 1829,
      "Ġcream": 1830,
      "Ġdaught": 1831,
      "Ġmoney": 1832,
      "Ġpet": 1833,
      "Ġpers": 1834,
      "Ġglow": 1835,
      "enise": 1836,
      "Ġsailed": 1837,
      "Ġthough": 1838,
      "orm": 1839,
      "ĠSally": 1840,
      "Ġeager": 1841,
      "Ġsol": 1842,
      "Ġrug": 1843,
      "Ġnap": 1844,
      "ighed": 1845,
      "igzag": 1846,
      "rior": 1847,
      "Ġsmell": 1848,
      "ĠJim": 1849,
      "Ġresp": 1850,
      "Ġshore": 1851,
      "ugg": 1852,
      "Ġspin": 1853,
      "Ġspread": 1854,
      "illage": 1855,
      "Ġjob": 1856,
      "Ġjung": 1857,
      "urse": 1858,
      "Ġdoing": 1859,
      "ĠLe": 1860,
      "Ġalong": 1861,
      "Ġwhole": 1862,
      "Ġvine": 1863,
      "Ġvillage": 1864,
      "Ġintere": 1865,
      "Ġbecome": 1866,
      "Ġleft": 1867,
      "ions": 1868,
      "Ġanyone": 1869,
      "Ġwoke": 1870,
      "Ġwarrior": 1871,
      "Ġenjoying": 1872,
      "ĠRachel": 1873,
      "Ġmatter": 1874,
      "Ġmatch": 1875,
      "Ġfreezer": 1876,
      "ult": 1877,
      "Ġfloat": 1878,
      "Ġcircle": 1879,
      "Ġdanced": 1880,
      "Ġtrip": 1881,
      "Ġplaces": 1882,
      "Ġcherry": 1883,
      "Ġbranch": 1884,
      "Ġphone": 1885,
      "Ġdangerous": 1886,
      "randma": 1887,
      "Ġpaper": 1888,
      "Ġcourse": 1889,
      "Ġdaughter": 1890,
      "Ġjungle": 1891,
      "Ġinteresting": 1892,
      "Come": 1893,
      "Just": 1894,
      "Of": 1895,
      "Sam": 1896,
      "Sarah": 1897,
      "To": 1898,
      "ae": 1899,
      "bow": 1900,
      "baby": 1901,
      "dge": 1902,
      "hin": 1903,
      "hile": 1904,
      "iers": 1905,
      "kin": 1906,
      "land": 1907,
      "nie": 1908,
      "ond": 1909,
      "par": 1910,
      "ray": 1911,
      "sab": 1912,
      "ti": 1913,
      "ward": 1914,
      "yard": 1915,
      "Ġtin": 1916,
      "Ġtaught": 1917,
      "Ġself": 1918,
      "Ġsign": 1919,
      "Ġwis": 1920,
      "Ġwings": 1921,
      "ince": 1922,
      "innie": 1923,
      "Ġbri": 1924,
      "Ġhay": 1925,
      "Ġhot": 1926,
      "erous": 1927,
      "eros": 1928,
      "Ġcast": 1929,
      "Ġcand": 1930,
      "Ġcush": 1931,
      "Ġmec": 1932,
      "Ġmind": 1933,
      "Ġmountain": 1934,
      "Ġpen": 1935,
      "Ġpil": 1936,
      "Ġpack": 1937,
      "Ġpurp": 1938,
      "Ġgen": 1939,
      "Ġgem": 1940,
      "ari": 1941,
      "aybe": 1942,
      "Ġhairy": 1943,
      "Ġescape": 1944,
      "ldiers": 1945,
      "irrel": 1946,
      "Ġsoldiers": 1947,
      "Ġstret": 1948,
      "Ġstuck": 1949,
      "Ġrare": 1950,
      "Ġrhin": 1951,
      "ĠIÃ¢": 1952,
      "ention": 1953,
      "Ġplane": 1954,
      "ilk": 1955,
      "alk": 1956,
      "acket": 1957,
      "imes": 1958,
      "Ġtimes": 1959,
      "unch": 1960,
      "ĠJust": 1961,
      "ĠJames": 1962,
      "ĠJune": 1963,
      "Ġext": 1964,
      "Ġant": 1965,
      "Ġkite": 1966,
      "ummer": 1967,
      "Ġlive": 1968,
      "Ġjacket": 1969,
      "Ġseed": 1970,
      "ĠBenny": 1971,
      "ĠBeep": 1972,
      "ĠBinky": 1973,
      "Ġdove": 1974,
      "Ġwouldn": 1975,
      "ĠEnd": 1976,
      "Ġfeet": 1977,
      "Ġbackyard": 1978,
      "Ġhelping": 1979,
      "usual": 1980,
      "Ġcozy": 1981,
      "Ġisland": 1982,
      "aser": 1983,
      "Ġqueen": 1984,
      "Ġbring": 1985,
      "Ġbrown": 1986,
      "ĠFinally": 1987,
      "ately": 1988,
      "Ġmoving": 1989,
      "Ġpol": 1990,
      "Ġpole": 1991,
      "Ġpointed": 1992,
      "Ġleg": 1993,
      "Ġlaugh": 1994,
      "Ġhopping": 1995,
      "Ġcomfortable": 1996,
      "Joe": 1997,
      "Ġfrown": 1998,
      "Ġfridge": 1999,
      "Ġconfused": 2000,
      "Ġact": 2001,
      "Ġaccept": 2002,
      "Ġunusual": 2003,
      "ĠEmily": 2004,
      "Ġexplored": 2005,
      "Ġtalking": 2006,
      "Ġsquirrel": 2007,
      "Ġbrightly": 2008,
      "Ġturned": 2009,
      "blem": 2010,
      "Ġsearching": 2011,
      "laire": 2012,
      "Ġsnack": 2013,
      "Ġpainter": 2014,
      "Ġsplas": 2015,
      "Ġrainbow": 2016,
      "Ġdancing": 2017,
      "Ġpassport": 2018,
      "Ġgrandbaby": 2019,
      "Ġadmire": 2020,
      "Ġslide": 2021,
      "Ġmodel": 2022,
      "Ġbottom": 2023,
      "Ġminutes": 2024,
      "oceros": 2025,
      "ussel": 2026,
      "Ġengine": 2027,
      "hanic": 2028,
      "sabel": 2029,
      "Ġselfish": 2030,
      "Ġcastle": 2031,
      "Ġcushion": 2032,
      "Ġmechanic": 2033,
      "Ġpilot": 2034,
      "Ġpurple": 2035,
      "Ġgenerous": 2036,
      "Ġrhinoceros": 2037,
      "If": 2038,
      "Sue": 2039,
      "aur": 2040,
      "cked": 2041,
      "ek": 2042,
      "ead": 2043,
      "gg": 2044,
      "gn": 2045,
      "loo": 2046,
      "nic": 2047,
      "pill": 2048,
      "ten": 2049,
      "ture": 2050,
      "tti": 2051,
      "vous": 2052,
      "ĠO": 2053,
      "ĠOn": 2054,
      "heart": 2055,
      "hetti": 2056,
      "Ġtid": 2057,
      "Ġtra": 2058,
      "Ġturt": 2059,
      "Ġser": 2060,
      "Ġsight": 2061,
      "Ġsummer": 2062,
      "Ġwin": 2063,
      "Ġwit": 2064,
      "Ġwhenever": 2065,
      "iness": 2066,
      "Ġwand": 2067,
      "Ġba": 2068,
      "Ġbuck": 2069,
      "Ġbask": 2070,
      "Ġtoug": 2071,
      "Ġhop": 2072,
      "ert": 2073,
      "erpill": 2074,
      "ervous": 2075,
      "Ġlast": 2076,
      "Ġline": 2077,
      "Ġlunch": 2078,
      "inger": 2079,
      "Ġoct": 2080,
      "Ġmush": 2081,
      "Ġmama": 2082,
      "Ġmilk": 2083,
      "Ġpump": 2084,
      "Ġpool": 2085,
      "ature": 2086,
      "llo": 2087,
      "iss": 2088,
      "ence": 2089,
      "ider": 2090,
      "ney": 2091,
      "ness": 2092,
      "Ġsack": 2093,
      "Ġitch": 2094,
      "Ġeas": 2095,
      "acked": 2096,
      "Ġur": 2097,
      "Ġstack": 2098,
      "Ġnervous": 2099,
      "amp": 2100,
      "ĠIsabel": 2101,
      "Ġrec": 2102,
      "Ġreco": 2103,
      "Ġshr": 2104,
      "Ġshap": 2105,
      "Ġshook": 2106,
      "Ġshadow": 2107,
      "Ġasking": 2108,
      "Ġplayful": 2109,
      "Ġspag": 2110,
      "umber": 2111,
      "Ġjar": 2112,
      "Ġjour": 2113,
      "ured": 2114,
      "Ġgoat": 2115,
      "Ġsea": 2116,
      "Ġsepar": 2117,
      "!\".": 2118,
      "ĠBloom": 2119,
      "Ġlog": 2120,
      "Ġclot": 2121,
      "Ġclum": 2122,
      "Ġhelpful": 2123,
      "Ġval": 2124,
      "opus": 2125,
      "ushed": 2126,
      "usie": 2127,
      "ÅĵLet": 2128,
      "ĠDanny": 2129,
      "ĠDenise": 2130,
      "Ġkey": 2131,
      "Ġmakes": 2132,
      "osaur": 2133,
      "Ġbrush": 2134,
      "ourite": 2135,
      "ĠSoon": 2136,
      "Soon": 2137,
      "Ġtrust": 2138,
      "aul": 2139,
      "Ġcaterpill": 2140,
      "ĠGary": 2141,
      "Ġkinds": 2142,
      "Ġpicnic": 2143,
      "Ġpicture": 2144,
      "Ġarrow": 2145,
      "Ġforever": 2146,
      "Ġdeaf": 2147,
      "Ġtower": 2148,
      "Ġcheerful": 2149,
      "Ġbedroom": 2150,
      "Ġcrying": 2151,
      "Ġzip": 2152,
      "Ġdelicate": 2153,
      "Ġcrane": 2154,
      "Ġsweetheart": 2155,
      "Ġorgan": 2156,
      "ĠRussel": 2157,
      "Ġnearby": 2158,
      "Ġturn": 2159,
      "Ġturkey": 2160,
      "Ġclimbed": 2161,
      "Ġfavourite": 2162,
      "Ġsearch": 2163,
      "Ġunderstood": 2164,
      "Ġcircles": 2165,
      "Ġvest": 2166,
      "Ġproblem": 2167,
      "Ġpushing": 2168,
      "Ġpushed": 2169,
      "ĠAlice": 2170,
      "Ġswimming": 2171,
      "Ġimagined": 2172,
      "Ġanswer": 2173,
      "Ġfootball": 2174,
      "Ġwelcome": 2175,
      "Ġhurry": 2176,
      "Ġreminded": 2177,
      "Ġdisappeared": 2178,
      "Ġwrite": 2179,
      "Ġheavy": 2180,
      "Ġtiny": 2181,
      "Ġcandle": 2182,
      "Ġextra": 2183,
      "Ġturtle": 2184,
      "Ġwitch": 2185,
      "Ġbucket": 2186,
      "Ġbasket": 2187,
      "Ġtough": 2188,
      "Ġoctopus": 2189,
      "Ġmushroom": 2190,
      "Ġpumpkin": 2191,
      "Ġrecogn": 2192,
      "Ġshapes": 2193,
      "Ġspaghetti": 2194,
      "Ġjourney": 2195,
      "ÅĵLetÃ¢": 2196,
      "Ġcaterpillar": 2197,
      "Mum": 2198,
      "Now": 2199,
      "Where": 2200,
      "Zigzag": 2201,
      "cage": 2202,
      "cient": 2203,
      "ccept": 2204,
      "elly": 2205,
      "fant": 2206,
      "hie": 2207,
      "late": 2208,
      "ment": 2209,
      "mined": 2210,
      "munk": 2211,
      "yer": 2212,
      "ĠNo": 2213,
      "Ġsitt": 2214,
      "Ġsinging": 2215,
      "Ġwra": 2216,
      "Ġwish": 2217,
      "edal": 2218,
      "Ġhoo": 2219,
      "Ġhedge": 2220,
      "Ġhello": 2221,
      "Ġlaw": 2222,
      "Ġlying": 2223,
      "Ġcor": 2224,
      "Ġcase": 2225,
      "Ġdi": 2226,
      "Ġdiz": 2227,
      "Ġdeter": 2228,
      "Ġpile": 2229,
      "Ġpour": 2230,
      "Ġpale": 2231,
      "Ġpurse": 2232,
      "Ġpedal": 2233,
      "Ġgas": 2234,
      "Ġgate": 2235,
      "Ġglo": 2236,
      "arn": 2237,
      "isted": 2238,
      "lease": 2239,
      "ang": 2240,
      "Ġhas": 2241,
      "Ġhair": 2242,
      "imp": 2243,
      "Ġegg": 2244,
      "Ġinfant": 2245,
      "ĠHenry": 2246,
      "Ġbeg": 2247,
      "Ġsock": 2248,
      "Ġstood": 2249,
      "Ġstick": 2250,
      "Ġrad": 2251,
      "Ġrushed": 2252,
      "Ġyarn": 2253,
      "aled": 2254,
      "Ġweight": 2255,
      "Ġsmelly": 2256,
      "ecky": 2257,
      "âĤ¬.": 2258,
      "Ġask": 2259,
      "Ġancient": 2260,
      "Ġspade": 2261,
      "Ġspicy": 2262,
      "illie": 2263,
      "Ġju": 2264,
      "Ġjeep": 2265,
      "ĠAli": 2266,
      "ĠAccept": 2267,
      "ĠBear": 2268,
      "Ġsometimes": 2269,
      "ears": 2270,
      "Ġworries": 2271,
      "Ġchip": 2272,
      "Ġchalk": 2273,
      "Ġnosy": 2274,
      "ief": 2275,
      "Ġfunny": 2276,
      "Ġvase": 2277,
      "ĠWhenever": 2278,
      "ĠWhile": 2279,
      "ophie": 2280,
      "Ġscre": 2281,
      "ÅĵYou": 2282,
      "asing": 2283,
      "ife": 2284,
      "ranny": 2285,
      "Ġbirdcage": 2286,
      "pty": 2287,
      "Ġroad": 2288,
      "Ġrocks": 2289,
      "Ġenv": 2290,
      "Ġenorm": 2291,
      "Ġsadly": 2292,
      "Ġleak": 2293,
      "Ġhold": 2294,
      "Ġtrou": 2295,
      "Ġtrue": 2296,
      "Ġtrunk": 2297,
      "Ġknowing": 2298,
      "ĠGrandma": 2299,
      "ĠGranny": 2300,
      "Ġbubb": 2301,
      "Ġdelight": 2302,
      "Ġbugs": 2303,
      "Ġusing": 2304,
      "Ġgrace": 2305,
      "ĠPeter": 2306,
      "ĠClaire": 2307,
      "Ġstronger": 2308,
      "Ġjoke": 2309,
      "Ġzeb": 2310,
      "colate": 2311,
      "Ġappro": 2312,
      "Ġbows": 2313,
      "Ġdinosaur": 2314,
      "Ġsounds": 2315,
      "Ġpower": 2316,
      "Ġpowder": 2317,
      "Ġsplash": 2318,
      "Ġsaying": 2319,
      "Ġbarn": 2320,
      "Ġmetal": 2321,
      "Ġempty": 2322,
      "Ġmessy": 2323,
      "umbled": 2324,
      "Ġballoons": 2325,
      "Ġshoes": 2326,
      "Ġknife": 2327,
      "Ġdiscover": 2328,
      "Ġears": 2329,
      "Ġpieces": 2330,
      "body": 2331,
      "Ġdirty": 2332,
      "Ġguard": 2333,
      "Ġbushes": 2334,
      "Ġchocolate": 2335,
      "âĤ¬âĢľ": 2336,
      "Ġzipping": 2337,
      "Ġdesk": 2338,
      "Ġcollec": 2339,
      "Ġarms": 2340,
      "Ġcurtains": 2341,
      "Ġhanger": 2342,
      "Ġinclu": 2343,
      "Ġcolourful": 2344,
      "Ġperson": 2345,
      "ĠLeo": 2346,
      "Ġplanet": 2347,
      "Ġpolite": 2348,
      "Ġbald": 2349,
      "Ġrecord": 2350,
      "Ġclothes": 2351,
      "Ġclumsy": 2352,
      "Ġsitting": 2353,
      "Ġhoop": 2354,
      "Ġlawyer": 2355,
      "Ġcorner": 2356,
      "Ġdizzy": 2357,
      "Ġdetermined": 2358,
