{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "¡": 76,
      "¢": 77,
      "¦": 78,
      "©": 79,
      "«": 80,
      "¬": 81,
      "±": 82,
      "³": 83,
      "»": 84,
      "Â": 85,
      "Ã": 86,
      "Å": 87,
      "Ë": 88,
      "â": 89,
      "Ċ": 90,
      "Ġ": 91,
      "Ģ": 92,
      "Ĥ": 93,
      "ĥ": 94,
      "Ħ": 95,
      "ĵ": 96,
      "ľ": 97,
      "Ŀ": 98,
      "he": 99,
      "Ġt": 100,
      "Ġa": 101,
      "Ġs": 102,
      "Ġw": 103,
      "nd": 104,
      "Ġthe": 105,
      "ed": 106,
      "in": 107,
      "Ġand": 108,
      "Ġb": 109,
      "Ġto": 110,
      "Ġwa": 111,
      "Ġh": 112,
      "re": 113,
      "it": 114,
      "Ġf": 115,
      "ou": 116,
      "er": 117,
      "Ġl": 118,
      "Ġhe": 119,
      "Ġwas": 120,
      "Ġc": 121,
      "Ġd": 122,
      "Ġm": 123,
      "Ġp": 124,
      "Ġo": 125,
      "ing": 126,
      "om": 127,
      "ar": 128,
      "ay": 129,
      "is": 130,
      "Ġg": 131,
      "The": 132,
      "id": 133,
      "at": 134,
      "ll": 135,
      "en": 136,
      "Ġsa": 137,
      "ne": 138,
      "Ġha": 139,
      "im": 140,
      "le": 141,
      "ĠS": 142,
      "an": 143,
      "or": 144,
      "Ġit": 145,
      "Ġth": 146,
      "ĠThe": 147,
      "et": 148,
      "ĠH": 149,
      "il": 150,
      "on": 151,
      "Ġher": 152,
      "ir": 153,
      "ver": 154,
      "Ġin": 155,
      "Ġe": 156,
      "ĠHe": 157,
      "Ġn": 158,
      "ot": 159,
      "ld": 160,
      "ĠShe": 161,
      "ut": 162,
      "ow": 163,
      "Ġu": 164,
      "Ġbe": 165,
      "ck": 166,
      "ce": 167,
      "Ġsaid": 168,
      "Ġshe": 169,
      "ig": 170,
      "Ġst": 171,
      "oo": 172,
      "Ġso": 173,
      "pp": 174,
      "Ġr": 175,
      "Ġ\"": 176,
      "am": 177,
      "Ġy": 178,
      "ke": 179,
      "Ġof": 180,
      "ve": 181,
      "ith": 182,
      "st": 183,
      "ked": 184,
      "Ġhis": 185,
      "very": 186,
      "Ġwith": 187,
      "ri": 188,
      "Ġday": 189,
      "ĠI": 190,
      "nt": 191,
      "ad": 192,
      "Ġpl": 193,
      "Ġup": 194,
      "Ġthat": 195,
      "ĠThey": 196,
      "Ġhad": 197,
      "Ġyou": 198,
      "ily": 199,
      "itt": 200,
      "ould": 201,
      "el": 202,
      "ĠT": 203,
      "ent": 204,
      "Ġon": 205,
      "es": 206,
      "Ġplay": 207,
      "Ġfor": 208,
      "ĠL": 209,
      "Ġthey": 210,
      "Ġwe": 211,
      "my": 212,
      "ittle": 213,
      "ound": 214,
      "un": 215,
      "ĠĊ": 216,
      "out": 217,
      "Ġlittle": 218,
      "'s": 219,
      "ch": 220,
      "Ġmom": 221,
      "Ġhapp": 222,
      "ly": 223,
      "ime": 224,
      "Ġthere": 225,
      "her": 226,
      "Ġtime": 227,
      "all": 228,
      "Ġsm": 229,
      "Ġsh": 230,
      "Ġvery": 231,
      "Ġli": 232,
      "ht": 233,
      "Ġwh": 234,
      "Ġne": 235,
      "Ġre": 236,
      "ome": 237,
      "ĠB": 238,
      "al": 239,
      "Ġwant": 240,
      "se": 241,
      "Ġdo": 242,
      "end": 243,
      "ack": 244,
      "Ġk": 245,
      "Ġas": 246,
      "On": 247,
      "Ġhappy": 248,
      "Ġbig": 249,
      "Ġan": 250,
      "Ġbut": 251,
      "Once": 252,
      "ra": 253,
      "One": 254,
      "Ġsaw": 255,
      "riend": 256,
      "Ġfriend": 257,
      "ved": 258,
      "Ġloo": 259,
      "'t": 260,
      "irl": 261,
      "ore": 262,
      "ĠLily": 263,
      "ake": 264,
      "ec": 265,
      "ug": 266,
      "Ġgirl": 267,
      "ide": 268,
      "ter": 269,
      "ĠM": 270,
      "Ġbo": 271,
      "ĠIt": 272,
      "Ġwere": 273,
      "Ġex": 274,
      "ill": 275,
      "ĠJ": 276,
      "Ġupon": 277,
      "ry": 278,
      "Ġhim": 279,
      "Ġnot": 280,
      "Ġlo": 281,
      "Ġgo": 282,
      "!\"": 283,
      "Ġj": 284,
      "ard": 285,
      ".\"": 286,
      "Ġout": 287,
      "Ġsp": 288,
      "fu": 289,
      "Ġwanted": 290,
      "Ġar": 291,
      "Ġcould": 292,
      "way": 293,
      "Ġtoo": 294,
      "hen": 295,
      "ur": 296,
      "Ġis": 297,
      "Ã¢": 298,
      "âĤ": 299,
      "âĤ¬": 300,
      "hing": 301,
      "Ġse": 302,
      "ind": 303,
      "ain": 304,
      "ĠTim": 305,
      "ic": 306,
      "art": 307,
      "Ġat": 308,
      "Ġall": 309,
      "ĠA": 310,
      "hed": 311,
      "Ġwent": 312,
      "um": 313,
      "iled": 314,
      "ful": 315,
      "ight": 316,
      "rom": 317,
      "Ġsmiled": 318,
      "lp": 319,
      "Ġaround": 320,
      "Ġthem": 321,
      "Ġfriends": 322,
      "Ġhelp": 323,
      "Ġnam": 324,
      "oug": 325,
      "ood": 326,
      "Ġback": 327,
      "Ġdid": 328,
      "Ġcl": 329,
      "ark": 330,
      "omet": 331,
      "ss": 332,
      "Ġasked": 333,
      "?\"": 334,
      "Ġtheir": 335,
      "Ġca": 336,
      "Ġhave": 337,
      "Ġfun": 338,
      "Ġcan": 339,
      "Ġlooked": 340,
      "Ġsomet": 341,
      "Ġboy": 342,
      "Ġle": 343,
      "one": 344,
      "side": 345,
      "Ġstart": 346,
      "Ġal": 347,
      "ure": 348,
      "elt": 349,
      "Ġfe": 350,
      "Ġwould": 351,
      "Ġfelt": 352,
      "ick": 353,
      "op": 354,
      "Ġloved": 355,
      "Ġnamed": 356,
      "Ġno": 357,
      "dd": 358,
      "get": 359,
      "ĠOne": 360,
      "Ġare": 361,
      "ame": 362,
      "ited": 363,
      "Ġexc": 364,
      "Ġman": 365,
      "ie": 366,
      "ree": 367,
      "Ġsomething": 368,
      "king": 369,
      "ice": 370,
      "ong": 371,
      "Ġwor": 372,
      "Ġlike": 373,
      "Ġsc": 374,
      "Ġbir": 375,
      "Ġstarted": 376,
      "ro": 377,
      "Ġsome": 378,
      "gether": 379,
      "Ġag": 380,
      "Ġbird": 381,
      "Ġme": 382,
      "Ġfa": 383,
      "Ġro": 384,
      "ĠE": 385,
      "Ġsee": 386,
      "ĠTimmy": 387,
      "ade": 388,
      "ag": 389,
      "ĠW": 390,
      "own": 391,
      "pped": 392,
      "Ġaway": 393,
      "Ġexcited": 394,
      "Ġtogether": 395,
      "pl": 396,
      "ings": 397,
      "Ġran": 398,
      "oud": 399,
      "Ġtoy": 400,
      "ĠBen": 401,
      "Ġwhat": 402,
      "Ġthen": 403,
      "ared": 404,
      "Ġmake": 405,
      "Ġmu": 406,
      "ble": 407,
      "if": 408,
      "Ġhome": 409,
      "Ġla": 410,
      "You": 411,
      "Ġch": 412,
      "ally": 413,
      "Ġmade": 414,
      "Ġwal": 415,
      "qu": 416,
      "hat": 417,
      "ĠTom": 418,
      "Ġagain": 419,
      "as": 420,
      "Ġfound": 421,
      "Ġpark": 422,
      "Ġfrom": 423,
      ",\"": 424,
      "Ġdec": 425,
      "ell": 426,
      "Ġwhen": 427,
      "Ġnew": 428,
      "Ġbr": 429,
      "ous": 430,
      "Ġco": 431,
      "ep": 432,
      "Ġwho": 433,
      "ought": 434,
      "Ġevery": 435,
      "Ġot": 436,
      "Ġget": 437,
      "Ġput": 438,
      "ĠBut": 439,
      "Ġplaying": 440,
      "Ġother": 441,
      "Ġone": 442,
      "Ġsad": 443,
      "ile": 444,
      "udd": 445,
      "ided": 446,
      "Ġpr": 447,
      "Ġdecided": 448,
      "Ġfl": 449,
      "Ġcar": 450,
      "Ġold": 451,
      "ave": 452,
      "Ġv": 453,
      "Ġgot": 454,
      "Ġbu": 455,
      "Ġhug": 456,
      "bb": 457,
      "Ġsay": 458,
      "Ġgood": 459,
      "Ġthings": 460,
      "ach": 461,
      "ried": 462,
      "ĠD": 463,
      "ny": 464,
      "ust": 465,
      "Ġthan": 466,
      "eci": 467,
      "ouse": 468,
      "Ġbec": 469,
      "Ġfeel": 470,
      "Ġfind": 471,
      "Ġdown": 472,
      "udden": 473,
      "Ġke": 474,
      "Ġsw": 475,
      "Ġkn": 476,
      "Ġcame": 477,
      "ecial": 478,
      "Ġspecial": 479,
      "ways": 480,
      "Ġbl": 481,
      "uddenly": 482,
      "Ġtree": 483,
      "Ġab": 484,
      "nder": 485,
      "Ġalways": 486,
      "Ġlot": 487,
      "Ġscared": 488,
      "ue": 489,
      "Ġkne": 490,
      "Ġpo": 491,
      "ched": 492,
      "Ġtake": 493,
      "Ġthought": 494,
      "Ġint": 495,
      "ook": 496,
      "ant": 497,
      "ĠF": 498,
      "ist": 499,
      "Ġgra": 500,
      "our": 501,
      "ge": 502,
      "ite": 503,
      "Ġabout": 504,
      "Ġcare": 505,
      "Ġdad": 506,
      "Ġgr": 507,
      "Ġexpl": 508,
      "Ġtook": 509,
      "ĠEvery": 510,
      "Ġlook": 511,
      "ened": 512,
      "Ġdidn": 513,
      "fe": 514,
      "ise": 515,
      "Ġliked": 516,
      "Ġlaug": 517,
      "Åĵ": 518,
      "fter": 519,
      "uck": 520,
      "ĠYou": 521,
      "ma": 522,
      "Ġpe": 523,
      "reat": 524,
      "Ġta": 525,
      "Lily": 526,
      "Ġpa": 527,
      "Ġknew": 528,
      "ven": 529,
      "Ġdog": 530,
      "Ġho": 531,
      "Ġmore": 532,
      "Ġyour": 533,
      "Ġoutside": 534,
      "Ġtw": 535,
      "ers": 536,
      "Ġcat": 537,
      "Ġsk": 538,
      "ned": 539,
      "Ġcouldn": 540,
      "ive": 541,
      "Ġen": 542,
      "ĠJo": 543,
      "Ġhow": 544,
      "Ġmy": 545,
      "ace": 546,
      "Ġqu": 547,
      "Ġmuch": 548,
      "lly": 549,
      "by": 550,
      "ged": 551,
      "uc": 552,
      "ĠÃ¢": 553,
      "Ġsun": 554,
      "Ġmo": 555,
      "ret": 556,
      "ion": 557,
      "Ġnever": 558,
      "Ġinto": 559,
      "Ġtr": 560,
      "ara": 561,
      "Ġover": 562,
      "Ġany": 563,
      "ĠMom": 564,
      "Ġjo": 565,
      "Ġknow": 566,
      "Ġproud": 567,
      "Ġclo": 568,
      "us": 569,
      "Ġlear": 570,
      "ax": 571,
      "Ġshow": 572,
      "Ġthis": 573,
      "Ġstr": 574,
      "ough": 575,
      "ĠJack": 576,
      "hn": 577,
      "Ġif": 578,
      "Ġheard": 579,
      "Ġmommy": 580,
      "Ġsays": 581,
      "pt": 582,
      "vent": 583,
      "ish": 584,
      "Ġinside": 585,
      "ning": 586,
      "au": 587,
      "Ġcall": 588,
      "Ġad": 589,
      "Ġop": 590,
      "oth": 591,
      "Ġwill": 592,
      "Ġhouse": 593,
      "Ġfo": 594,
      "ild": 595,
      "dy": 596,
      "Ġball": 597,
      "ear": 598,
      "Ġhand": 599,
      "Ġtold": 600,
      "Ġoff": 601,
      "But": 602,
      "ort": 603,
      "sel": 604,
      "Ġgave": 605,
      "ving": 606,
      "Ġsmall": 607,
      "Ġtoys": 608,
      "other": 609,
      "âĤ¬â": 610,
      "here": 611,
      "na": 612,
      "Ġwat": 613,
      "Ġwater": 614,
      "Ġjust": 615,
      "Ġra": 616,
      "Ġbea": 617,
      "ĠSo": 618,
      "ntil": 619,
      "Ġpick": 620,
      "Ġrun": 621,
      "ause": 622,
      "ump": 623,
      "Ġcom": 624,
      "They": 625,
      "Ġuntil": 626,
      "Ġlong": 627,
      "Ġbeaut": 628,
      "urp": 629,
      "Ġtried": 630,
      "ate": 631,
      "Ġroom": 632,
      "Ġthanked": 633,
      "Ġtry": 634,
      "ady": 635,
      "Ħ¢": 636,
      "âĤ¬âĦ¢": 637,
      "Ġbecause": 638,
      "ank": 639,
      "ap": 640,
      "Ġlots": 641,
      "Ġgard": 642,
      "Ġgarden": 643,
      "etter": 644,
      "Ġplayed": 645,
      "Ġeven": 646,
      "ucy": 647,
      "Ġsl": 648,
      "Ġneed": 649,
      "Ġeat": 650,
      "ty": 651,
      "Ġby": 652,
      "ĠSam": 653,
      "ink": 654,
      "self": 655,
      "Ġbeauti": 656,
      "em": 657,
      "Ġbeautiful": 658,
      "Ġor": 659,
      "Ġcalled": 660,
      "Ġhugged": 661,
      "iz": 662,
      "Ġlaughed": 663,
      "nna": 664,
      "Ġway": 665,
      "Ġbest": 666,
      "ane": 667,
      "ct": 668,
      "Ġend": 669,
      "Ġflow": 670,
      "and": 671,
      "ered": 672,
      "ine": 673,
      "ob": 674,
      "sed": 675,
      "Ġsky": 676,
      "lew": 677,
      "Ġbear": 678,
      "ĠMax": 679,
      "rent": 680,
      "imal": 681,
      "Ġtwo": 682,
      "Ġanimal": 683,
      "ft": 684,
      "When": 685,
      "ia": 686,
      "Ġim": 687,
      "Ġpret": 688,
      "Ġexplore": 689,
      "Ġeach": 690,
      "Ġpu": 691,
      "It": 692,
      "Ġwo": 693,
      "Ġbox": 694,
      "Ġcu": 695,
      "ĠHis": 696,
      "rave": 697,
      "'m": 698,
      "Ġdon": 699,
      "He": 700,
      "Mom": 701,
      "Ġdre": 702,
      "Ġfast": 703,
      "ess": 704,
      "Ġlived": 705,
      "Ġche": 706,
      "Ġbetter": 707,
      "Ġnice": 708,
      "ĠHer": 709,
      "ect": 710,
      "Ġadvent": 711,
      "Ġfam": 712,
      "Ġkept": 713,
      "iny": 714,
      "Ġmany": 715,
      "Ġboth": 716,
      "urpr": 717,
      "Yes": 718,
      "ĠP": 719,
      "Let": 720,
      "Ġsurpr": 721,
      "Ġsmile": 722,
      "Ġcle": 723,
      "Ġkind": 724,
      "Ġjump": 725,
      "ĠSara": 726,
      "Ġstay": 727,
      "So": 728,
      "ĠC": 729,
      "ĠThen": 730,
      "Ġhard": 731,
      "Ġflew": 732,
      "are": 733,
      "Ġmum": 734,
      "Ġcome": 735,
      "Ġfin": 736,
      "fore": 737,
      "Ġrem": 738,
      "orry": 739,
      "What": 740,
      "Ġits": 741,
      "Ġfeeling": 742,
      "Ġsoon": 743,
      "Ġbrave": 744,
      "urt": 745,
      "Ġte": 746,
      "Ġgl": 747,
      "Ġwalked": 748,
      "ised": 749,
      "Ġstill": 750,
      "Ġadventure": 751,
      "ĠLucy": 752,
      "Ġfly": 753,
      "Ġfamily": 754,
      "Ġfi": 755,
      "ĠAnd": 756,
      "Ġsto": 757,
      "Th": 758,
      "Ġcol": 759,
      "igh": 760,
      "iced": 761,
      "Ġlove": 762,
      "led": 763,
      "Ġbefore": 764,
      "ĠFrom": 765,
      "Ġcareful": 766,
      "Ġlearned": 767,
      "Ġfore": 768,
      "Ġloud": 769,
      "Ġcon": 770,
      "ople": 771,
      "Ġanimals": 772,
      "Ġow": 773,
      "Ġplace": 774,
      "Ġsorry": 775,
      "ary": 776,
      "Ġwalking": 777,
      "Ġyear": 778,
      "gry": 779,
      "Ġfar": 780,
      "ip": 781,
      "ies": 782,
      "Ġunder": 783,
      "Ġsafe": 784,
      "ool": 785,
      "Ġgoing": 786,
      "Tom": 787,
      "ĠWe": 788,
      "oy": 789,
      "Ġimp": 790,
      "ied": 791,
      "Ġnow": 792,
      "illy": 793,
      "sh": 794,
      "ĠSuddenly": 795,
      "ĠWhen": 796,
      "Ġstopped": 797,
      "Ġfr": 798,
      "Ġpeople": 799,
      "Ġnoticed": 800,
      "xt": 801,
      "That": 802,
      "Ġlist": 803,
      "gan": 804,
      "Ġquick": 805,
      "ase": 806,
      "Jo": 807,
      "Ġlet": 808,
      "Ġdel": 809,
      "joy": 810,
      "Ġdan": 811,
      "Tim": 812,
      "ĠAnna": 813,
      "olly": 814,
      "maz": 815,
      "thing": 816,
      "Ġamaz": 817,
      "Ġthree": 818,
      "ished": 819,
      "dded": 820,
      "Ġstor": 821,
      "bbit": 822,
      "ious": 823,
      "Ġopened": 824,
      "ser": 825,
      "Ġey": 826,
      "Ġwind": 827,
      "Ġeveryone": 828,
      "Ġide": 829,
      "Ġma": 830,
      "eet": 831,
      "Ġvo": 832,
      "ĠJohn": 833,
      "Suddenly": 834,
      "ange": 835,
      "Ġquickly": 836,
      "ught": 837,
      "Ġwar": 838,
      "Ġdis": 839,
      "Ġde": 840,
      "Ġred": 841,
      "Ġwhile": 842,
      "Ġenjoy": 843,
      "Ġkeep": 844,
      "Ġrabbit": 845,
      "Ġidea": 846,
      "ting": 847,
      "Ġtow": 848,
      "Ġthr": 849,
      "ĠG": 850,
      "Ġgreat": 851,
      "Ġground": 852,
      "isy": 853,
      "Ġlooking": 854,
      "hes": 855,
      "Ġwonder": 856,
      "ummy": 857,
      "ger": 858,
      "Ġtre": 859,
      "Ġshould": 860,
      "Ġwork": 861,
      "age": 862,
      "Ġdoor": 863,
      "emb": 864,
      "ĠBob": 865,
      "Ġun": 866,
      "Ġshiny": 867,
      "Ġrepl": 868,
      "Ġbeen": 869,
      "Ġchild": 870,
      "Ġtur": 871,
      "Ġvoice": 872,
      "Ġwr": 873,
      "Ġnext": 874,
      "Ġbed": 875,
      "Ġever": 876,
      "Ġsn": 877,
      "Ġmor": 878,
      "Ġbright": 879,
      "Ġrememb": 880,
      "ted": 881,
      "Ġpicked": 882,
      "ff": 883,
      "ĠN": 884,
      "ĠJane": 885,
      "bye": 886,
      "Ġface": 887,
      "Ġeyes": 888,
      "hy": 889,
      "ner": 890,
      "ĠDad": 891,
      "Ġreal": 892,
      "Ġnodded": 893,
      "ak": 894,
      "Ġforest": 895,
      "Ġafter": 896,
      "Ġcuri": 897,
      "uch": 898,
      "Ġnear": 899,
      "Ġwalk": 900,
      "Ġreplied": 901,
      "Ġrock": 902,
      "Ġgoodbye": 903,
      "Ġclean": 904,
      "Ġnoise": 905,
      "aisy": 906,
      "Ġdra": 907,
      "Ġbegan": 908,
      "Ġcloser": 909,
      "able": 910,
      "Ġcry": 911,
      "Ġgive": 912,
      "Ġpretty": 913,
      "Ġsqu": 914,
      "Ġshare": 915,
      "Ġhands": 916,
      "Ġcurious": 917,
      "Ġgre": 918,
      "bbed": 919,
      "Ġhurt": 920,
      "Ġper": 921,
      "Ġfood": 922,
      "Ġpain": 923,
      "ock": 924,
      "lie": 925,
      "Ġpic": 926,
      "Ġblue": 927,
      "ĠAs": 928,
      "irst": 929,
      "Ġbad": 930,
      "Ġwait": 931,
      "Ġapp": 932,
      "Ġsound": 933,
      "Ġdif": 934,
      "Ġwatched": 935,
      "Ġstrong": 936,
      "Ġtruck": 937,
      "day": 938,
      "Ġbook": 939,
      "Ġfish": 940,
      "Ġbeing": 941,
      "Ġright": 942,
      "Ġcolor": 943,
      "Ġworld": 944,
      "ng": 945,
      "ired": 946,
      "be": 947,
      "Ġbit": 948,
      "ĠMia": 949,
      "John": 950,
      "les": 951,
      "ĠJoe": 952,
      "Ġwatch": 953,
      "Ġmag": 954,
      "imb": 955,
      "Ġdoll": 956,
      "Ġbecame": 957,
      "Ġshout": 958,
      "ĠEveryone": 959,
      "Ġclimb": 960,
      "Ġ-": 961,
      "Ġleave": 962,
      "Ġboat": 963,
      "Ġthrough": 964,
      "llow": 965,
      "Ġyell": 966,
      "ull": 967,
      "ster": 968,
      "ĠMommy": 969,
      "Ġsure": 970,
      "Ġangry": 971,
      "No": 972,
      "kay": 973,
      "Ġbutter": 974,
      "Ġstore": 975,
      "oon": 976,
      "Ġhere": 977,
      "Ġmouse": 978,
      "Ġnight": 979,
      "Ġyears": 980,
      "Ġhopped": 981,
      "Ġac": 982,
      "Ġwhere": 983,
      "Ġhead": 984,
      "ĠDaisy": 985,
      "Ġshowed": 986,
      "ĠR": 987,
      "ream": 988,
      "Ġcont": 989,
      "so": 990,
      "ppy": 991,
      "Ġrain": 992,
      "Ġseen": 993,
      "ached": 994,
      "Ġready": 995,
      "Ġfollow": 996,
      "Ġflowers": 997,
      "Ġtal": 998,
      "Ġfill": 999,
      "Ġdiffe": 1000,
      "Ġwhy": 1001,
      "Ġwarm": 1002,
      "Ġgrabbed": 1003,
      "ture": 1004,
      "Ġfirst": 1005,
      "Ġimport": 1006,
      "Ġwaved": 1007,
      "Thank": 1008,
      "Ġalso": 1009,
      "ol": 1010,
      "Ġmagic": 1011,
      "Ġhigh": 1012,
      "ĠSue": 1013,
      "Ġname": 1014,
      "Ġjumped": 1015,
      "ac": 1016,
      "leep": 1017,
      "Ġuse": 1018,
      "Ġhappened": 1019,
      "zy": 1020,
      "ĠSp": 1021,
      "fully": 1022,
      "Ġdress": 1023,
      "Ġdifferent": 1024,
      "Ġimportant": 1025,
      "Ġreally": 1026,
      "Ġlisten": 1027,
      "Ġus": 1028,
      "ized": 1029,
      "Ġflower": 1030,
      "Ġtired": 1031,
      "ount": 1032,
      "Ġste": 1033,
      "Ġhaving": 1034,
      "Ġparent": 1035,
      "Ġbro": 1036,
      "Ġsweet": 1037,
      "Ben": 1038,
      "Ġwood": 1039,
      "Ġgame": 1040,
      "Ġgrass": 1041,
      "After": 1042,
      "She": 1043,
      "itc": 1044,
      "Ġpicture": 1045,
      "Ġrunning": 1046,
      "Jack": 1047,
      "Ġba": 1048,
      "Ġsurprise": 1049,
      "cket": 1050,
      "Ġperf": 1051,
      "mer": 1052,
      "Ġreached": 1053,
      "Ġdone": 1054,
      "Ġbutterf": 1055,
      "Her": 1056,
      "Ġbug": 1057,
      "Ġlady": 1058,
      "Ġcr": 1059,
      "unny": 1060,
      "Ġshouted": 1061,
      "Ġpat": 1062,
      "Ġhimself": 1063,
      "Ġparents": 1064,
      "\".": 1065,
      "ren": 1066,
      "ather": 1067,
      "lease": 1068,
      "Ġthing": 1069,
      "Ġopen": 1070,
      "Ġthink": 1071,
      "Ġru": 1072,
      "Mommy": 1073,
      "Ġdelic": 1074,
      "where": 1075,
      "ĠSarah": 1076,
      "Ġz": 1077,
      "Ġfro": 1078,
      "Ġtast": 1079,
      "ient": 1080,
      "Ġtell": 1081,
      "Ġhop": 1082,
      "Ġrest": 1083,
      "Ġkid": 1084,
      "Ġenjoyed": 1085,
      "Ġbeh": 1086,
      "Ġstory": 1087,
      "Ġcarefully": 1088,
      "Ġglad": 1089,
      "Ġfilled": 1090,
      "Ġset": 1091,
      "Ġhelped": 1092,
      "Ġsand": 1093,
      "Ġfire": 1094,
      "Ġonly": 1095,
      "Ġwonderful": 1096,
      "Ġchildren": 1097,
      "uff": 1098,
      "imes": 1099,
      "Ġbirds": 1100,
      "more": 1101,
      "ĠAfter": 1102,
      "Ġanymore": 1103,
      "Ġcla": 1104,
      "lled": 1105,
      "Ġmorning": 1106,
      "Ġgreen": 1107,
      "Ġslow": 1108,
      "th": 1109,
      "ued": 1110,
      "Ġtra": 1111,
      "Ġcreat": 1112,
      "Ġhappily": 1113,
      "est": 1114,
      "Ġdark": 1115,
      "Ġstick": 1116,
      "Ġworked": 1117,
      "Can": 1118,
      "per": 1119,
      "ation": 1120,
      "ama": 1121,
      "Ġpie": 1122,
      "ssed": 1123,
      "Ġcoming": 1124,
      "ĠSpot": 1125,
      "Ġtop": 1126,
      "Ġfull": 1127,
      "Ġcatch": 1128,
      "Ġlight": 1129,
      "iss": 1130,
      "Ġsmell": 1131,
      "Ġarri": 1132,
      "ul": 1133,
      "Ġkitc": 1134,
      "ĠMolly": 1135,
      "Ġkitchen": 1136,
      "ĠIn": 1137,
      "Ġask": 1138,
      "Ġworry": 1139,
      "Ġfav": 1140,
      "ĠEm": 1141,
      "rel": 1142,
      "Ġmon": 1143,
      "Ġbrother": 1144,
      "Ġstrange": 1145,
      "Look": 1146,
      "aught": 1147,
      "Ġtall": 1148,
      "Ġbutterfly": 1149,
      "Ġfrog": 1150,
      "Ġam": 1151,
      "Ġdin": 1152,
      "Ġherself": 1153,
      "Ġspot": 1154,
      "Ġunderst": 1155,
      "ken": 1156,
      "aybe": 1157,
      "Ġforg": 1158,
      "Ġable": 1159,
      "ndma": 1160,
      "ĠSally": 1161,
      "Ġsurprised": 1162,
      "Ġarrived": 1163,
      "Ġcra": 1164,
      "Ġdri": 1165,
      "Ġflo": 1166,
      "Sara": 1167,
      "ĠLet": 1168,
      "Ġamazing": 1169,
      "ards": 1170,
      "Ġate": 1171,
      "Ġmove": 1172,
      "inally": 1173,
      "reed": 1174,
      "oring": 1175,
      "Ġbunny": 1176,
      "Ġdr": 1177,
      "Ġsoft": 1178,
      "Ġsat": 1179,
      "Ġmean": 1180,
      "Ġpond": 1181,
      "Ġenough": 1182,
      "sy": 1183,
      "ined": 1184,
      "Ġokay": 1185,
      "Ġyummy": 1186,
      "Don": 1187,
      "sp": 1188,
      "Ġused": 1189,
      "Ġfinished": 1190,
      "Ġless": 1191,
      "Ġdream": 1192,
      "Ġmaking": 1193,
      "Ġkids": 1194,
      "We": 1195,
      "iver": 1196,
      "Ġmother": 1197,
      "aring": 1198,
      "room": 1199,
      "Ġremembered": 1200,
      "Ġhid": 1201,
      "ĠTh": 1202,
      "ĠTo": 1203,
      "Ġfell": 1204,
      "Ġprin": 1205,
      "Ġlearn": 1206,
      "Timmy": 1207,
      "Ġtrees": 1208,
      "Ġcontin": 1209,
      "Ġhas": 1210,
      "Ġdelicious": 1211,
      "ars": 1212,
      "Ġfew": 1213,
      "Ġperfect": 1214,
      "Ġpiece": 1215,
      "Ġsing": 1216,
      "Ġpre": 1217,
      "ated": 1218,
      "ĠThat": 1219,
      "Ġbehind": 1220,
      "ber": 1221,
      "Ġsleep": 1222,
      "ater": 1223,
      "Ġprom": 1224,
      "ign": 1225,
      "Ġstop": 1226,
      "Ġswim": 1227,
      "Ġyellow": 1228,
      "'re": 1229,
      "As": 1230,
      "ila": 1231,
      "Ġgetting": 1232,
      "Ġdro": 1233,
      "Ġtrying": 1234,
      "At": 1235,
      "His": 1236,
      "Ġve": 1237,
      "immy": 1238,
      "Ġcook": 1239,
      "Ġlion": 1240,
      "Ġanything": 1241,
      "Ġair": 1242,
      "Ġgone": 1243,
      "Ġfunny": 1244,
      "asure": 1245,
      "Ġown": 1246,
      "Ġrealized": 1247,
      "Ġwoods": 1248,
      "Ġfox": 1249,
      "Ġhair": 1250,
      "Ġcontinued": 1251,
      "red": 1252,
      "sc": 1253,
      "Ġjoy": 1254,
      "Ġslide": 1255,
      "Ġfriendly": 1256,
      "ross": 1257,
      "Ġfair": 1258,
      "ced": 1259,
      "Ġheld": 1260,
      "Then": 1261,
      "Ġhole": 1262,
      "Ġpuppy": 1263,
      "Ġfinally": 1264,
      "Ġdraw": 1265,
      "Ġleft": 1266,
      "Ġdeep": 1267,
      "gon": 1268,
      "Ġtri": 1269,
      "Ġtouch": 1270,
      "Ġyes": 1271,
      "Ġwrong": 1272,
      "bo": 1273,
      "ike": 1274,
      "ling": 1275,
      "Ġmess": 1276,
      "Ġpart": 1277,
      "ĠThere": 1278,
      "Ġcold": 1279,
      "Ġgent": 1280,
      "irrel": 1281,
      "Ġneeded": 1282,
      "Ġfollowed": 1283,
      "ually": 1284,
      "ich": 1285,
      "Ġpus": 1286,
      "pping": 1287,
      "icy": 1288,
      "ask": 1289,
      "Ġbow": 1290,
      "Ġcut": 1291,
      "Ġdoing": 1292,
      "Ġfix": 1293,
      "co": 1294,
      "Ġbat": 1295,
      "Ġmoment": 1296,
      "Ġleaves": 1297,
      "'ll": 1298,
      "Ġsec": 1299,
      "ĠJill": 1300,
      "Ġagreed": 1301,
      "Ġlooks": 1302,
      "Ġcomp": 1303,
      "Ġblock": 1304,
      "eter": 1305,
      "Ġpretend": 1306,
      "av": 1307,
      "ĠK": 1308,
      "Ġel": 1309,
      "Ġbrought": 1310,
      "Ġsquirrel": 1311,
      "air": 1312,
      "Ġice": 1313,
      "oney": 1314,
      "Ġbuy": 1315,
      "Ġsear": 1316,
      "ĠGra": 1317,
      "Ġthank": 1318,
      "Ġour": 1319,
      "ield": 1320,
      "Ġwindow": 1321,
      "Ġmagical": 1322,
      "Hell": 1323,
      "Wow": 1324,
      "Ġcool": 1325,
      "Ġbee": 1326,
      "Ġwhite": 1327,
      "ĠNow": 1328,
      "Ġbaby": 1329,
      "Ġfavor": 1330,
      "Hello": 1331,
      "Ġhill": 1332,
      "Ġsho": 1333,
      "Ġvis": 1334,
      "Ġstepped": 1335,
      "Ġtight": 1336,
      "Ġlesson": 1337,
      "Ġfavorite": 1338,
      "med": 1339,
      "Ġcake": 1340,
      "Ġmar": 1341,
      "Ġbuild": 1342,
      "Sam": 1343,
      "ph": 1344,
      "Ġanother": 1345,
      "Ġsomeone": 1346,
      "Ġstayed": 1347,
      "From": 1348,
      "Ġduck": 1349,
      "Ġswing": 1350,
      "ash": 1351,
      "Ġflying": 1352,
      "Ġdinner": 1353,
      "sic": 1354,
      "ze": 1355,
      "Ġwasn": 1356,
      "enny": 1357,
      "Ġbag": 1358,
      "Ġdoes": 1359,
      "Ġmusic": 1360,
      "me": 1361,
      "amp": 1362,
      "Ġeverything": 1363,
      "Ġunderstand": 1364,
      "Ġread": 1365,
      "Ġspark": 1366,
      "Ġelse": 1367,
      "mb": 1368,
      "Ġhun": 1369,
      "Ġspl": 1370,
      "This": 1371,
      "Ġamazed": 1372,
      "Ġlost": 1373,
      "Ġmat": 1374,
      "Ġmet": 1375,
      "cess": 1376,
      "Ġsong": 1377,
      "Ġcand": 1378,
      "ĠTommy": 1379,
      "Ġclose": 1380,
      "ventually": 1381,
      "Ġfarmer": 1382,
      "itten": 1383,
      "ĠCan": 1384,
      "lice": 1385,
      "oom": 1386,
      "set": 1387,
      "Ġbel": 1388,
      "Ġexploring": 1389,
      "Ġtable": 1390,
      "Ġslowly": 1391,
      "Anna": 1392,
      "Ġbeach": 1393,
      "Ġlaugh": 1394,
      "iting": 1395,
      "ire": 1396,
      "Ġbre": 1397,
      "ames": 1398,
      "Ġmost": 1399,
      "Ġballoon": 1400,
      "Ġforgot": 1401,
      "Ġjob": 1402,
      "ctor": 1403,
      "Ġpet": 1404,
      "Ġbigger": 1405,
      "ĠAll": 1406,
      "Ġturn": 1407,
      "Ġpaint": 1408,
      "Ġwished": 1409,
      "ower": 1410,
      "Ġcloud": 1411,
      "row": 1412,
      "Ġlake": 1413,
      "Ġhear": 1414,
      "Ġdir": 1415,
      "Ġbelie": 1416,
      "bby": 1417,
      "ment": 1418,
      "ins": 1419,
      "Ġcount": 1420,
      "Ġmight": 1421,
      "sw": 1422,
      "uffy": 1423,
      "eared": 1424,
      "gle": 1425,
      "Ġfield": 1426,
      "Ġgu": 1427,
      "Ġbroken": 1428,
      "Ġfur": 1429,
      "ance": 1430,
      "Ġansw": 1431,
      "Ġfaster": 1432,
      "br": 1433,
      "Ġsu": 1434,
      "Ġwon": 1435,
      "Ġword": 1436,
      "Ġmust": 1437,
      "Ġpoin": 1438,
      "Ġride": 1439,
      "Ġju": 1440,
      "Ġwaited": 1441,
      "ĠBenny": 1442,
      "Ġacross": 1443,
      "Ġwall": 1444,
      "Ġce": 1445,
      "anc": 1446,
      "Ġarm": 1447,
      "ĠAmy": 1448,
      "Ġcars": 1449,
      "Ġhold": 1450,
      "Ġjoin": 1451,
      "Ġturned": 1452,
      "Ġplease": 1453,
      "iling": 1454,
      "ĠWhat": 1455,
      "ĠBilly": 1456,
      "ast": 1457,
      "Ġbar": 1458,
      "leph": 1459,
      "os": 1460,
      "zz": 1461,
      "Ġside": 1462,
      "ence": 1463,
      "Ġneigh": 1464,
      "Ġblack": 1465,
      "Ġtowards": 1466,
      "Ġneighb": 1467,
      "ming": 1468,
      "Ġsuch": 1469,
      "Ġwhe": 1470,
      "Ġhor": 1471,
      "Ġgi": 1472,
      "key": 1473,
      "Ġshared": 1474,
      "Ġadventures": 1475,
      "Ġblocks": 1476,
      "Oh": 1477,
      "oup": 1478,
      "Ġcried": 1479,
      "Ġpro": 1480,
      "Ġlonger": 1481,
      "Ġlistened": 1482,
      "Ġpromised": 1483,
      "Ġsilly": 1484,
      "Ġcast": 1485,
      "Ġalone": 1486,
      "Ġsecret": 1487,
      "app": 1488,
      "Ġhat": 1489,
      "Ġstu": 1490,
      "ĠLila": 1491,
      "Ġsometimes": 1492,
      "Ġcup": 1493,
      "Ġcheered": 1494,
      "Ġdaddy": 1495,
      "Ġremember": 1496,
      "ĠDaddy": 1497,
      "ĠThis": 1498,
      "Why": 1499,
      "gg": 1500,
      "Ġsuddenly": 1501,
      "Ġpink": 1502,
      "ves": 1503,
      "Ġworried": 1504,
      "Ġclapped": 1505,
      "Ġvisit": 1506,
      "Finally": 1507,
      "Ġhot": 1508,
      "Ġhappen": 1509,
      "Ġorange": 1510,
      "Ġowl": 1511,
      "avy": 1512,
      "ope": 1513,
      "Ġothers": 1514,
      "Ġdisapp": 1515,
      "Ġclimbed": 1516,
      "Ġbelieve": 1517,
      "ee": 1518,
      "Ġscary": 1519,
      "ĠDo": 1520,
      "ney": 1521,
      "ott": 1522,
      "Ġtail": 1523,
      "Ġfloor": 1524,
      "fort": 1525,
      "Ġatt": 1526,
      "Ġseemed": 1527,
      "Ġbooks": 1528,
      "iet": 1529,
      "ipped": 1530,
      "Ġsmo": 1531,
      "Ġrelie": 1532,
      "ract": 1533,
      "Ġlone": 1534,
      "Ġtalk": 1535,
      "Ġhungry": 1536,
      "Ġhide": 1537,
      "Ġriver": 1538,
      "Ġplant": 1539,
      "andy": 1540,
      "Ġcolour": 1541,
      "Ġtreasure": 1542,
      "Ġwet": 1543,
      "Ġcor": 1544,
      "ained": 1545,
      "ased": 1546,
      "Ġdanger": 1547,
      "Ġbreak": 1548,
      "Lucy": 1549,
      "Ġsame": 1550,
      "Ġshap": 1551,
      "Ġje": 1552,
      "Ġalong": 1553,
      "ush": 1554,
      "Ġdragon": 1555,
      "Ġlonely": 1556,
      "der": 1557,
      "ek": 1558,
      "eddy": 1559,
      "Ġyoung": 1560,
      "chool": 1561,
      "ĠFl": 1562,
      "Ġcolors": 1563,
      "Ġhig": 1564,
      "Ġheavy": 1565,
      "less": 1566,
      "orm": 1567,
      "ons": 1568,
      "fused": 1569,
      "Ġhelping": 1570,
      "Ġgrow": 1571,
      "Ġmoral": 1572,
      "itty": 1573,
      "Ġsees": 1574,
      "Ġpulled": 1575,
      "Hi": 1576,
      "Ġ3": 1577,
      "Ġpocket": 1578,
      "Ġnearby": 1579,
      "Ġfight": 1580,
      "Ġstone": 1581,
      "Ġclot": 1582,
      "Ġpictures": 1583,
      "weet": 1584,
      "Ġob": 1585,
      "ries": 1586,
      "Ġshop": 1587,
      "ĠMary": 1588,
      "Ġcastle": 1589,
      "Ġrelieved": 1590,
      "Ġclothes": 1591,
      "Ġtreat": 1592,
      "Ġschool": 1593,
      "Ġbott": 1594,
      "Ġsail": 1595,
      "Ġliving": 1596,
      "Ġteac": 1597,
      "And": 1598,
      "elc": 1599,
      "ely": 1600,
      "umb": 1601,
      "Ġcho": 1602,
      "Ġquiet": 1603,
      "Ġcolorful": 1604,
      "Ġgentle": 1605,
      "ix": 1606,
      "Ġtiny": 1607,
      "Ġeleph": 1608,
      "ucky": 1609,
      "Ġpaper": 1610,
      "Ġelephant": 1611,
      "thy": 1612,
      "Ġmoney": 1613,
      "Ġnap": 1614,
      "Ġdoctor": 1615,
      "Ġjour": 1616,
      "Ġbucket": 1617,
      "ions": 1618,
      "Ġtown": 1619,
      "Ġpieces": 1620,
      "Ġpers": 1621,
      "Ġeverywhere": 1622,
      "ĠEmma": 1623,
      "Ġhigher": 1624,
      "Ġsit": 1625,
      "Ġpig": 1626,
      "Ġstre": 1627,
      "Ġwithout": 1628,
      "Ġcave": 1629,
      "Ġclosed": 1630,
      "Ġbike": 1631,
      "ister": 1632,
      "ĠJimmy": 1633,
      "Ġcaught": 1634,
      "Ġsnow": 1635,
      "Ġcookies": 1636,
      "lf": 1637,
      "rew": 1638,
      "Ġstand": 1639,
      "Ġland": 1640,
      "Ġtrain": 1641,
      "Ġmonster": 1642,
      "Bob": 1643,
      "never": 1644,
      "ored": 1645,
      "Ġrace": 1646,
      "Ġsea": 1647,
      "Ġfall": 1648,
      "Ġdes": 1649,
      "Ġrel": 1650,
      "Ġlikes": 1651,
      "Ġeating": 1652,
      "Ġfree": 1653,
      "Ġpurp": 1654,
      "Ġexciting": 1655,
      "Ġbus": 1656,
      "Ġblank": 1657,
      "Ġmoved": 1658,
      "Ġdrove": 1659,
      "Ġbath": 1660,
      "Max": 1661,
      "uit": 1662,
      "Ġtoday": 1663,
      "Ġheart": 1664,
      "Ġsnack": 1665,
      "Maybe": 1666,
      "ises": 1667,
      "Ġplan": 1668,
      "Ġwear": 1669,
      "Ġreach": 1670,
      "Ġkite": 1671,
      "ĠSoon": 1672,
      "ateful": 1673,
      "Ġfairy": 1674,
      "Ġwords": 1675,
      "Ġteacher": 1676,
      "Ġpurple": 1677,
      "Molly": 1678,
      "oun": 1679,
      "Ġpack": 1680,
      "ĠMama": 1681,
      "Ġgrandma": 1682,
      "Ġblanket": 1683,
      "Ġsister": 1684,
      "Ġwelc": 1685,
      "Ġhar": 1686,
      "Ġcream": 1687,
      "Ġmin": 1688,
      "Ġnaught": 1689,
      "Ġgrateful": 1690,
      "Ġsmiles": 1691,
      "Do": 1692,
      "pe": 1693,
      "yard": 1694,
      "Ġmakes": 1695,
      "ÅĵI": 1696,
      "Ġtaking": 1697,
      "aughter": 1698,
      "ward": 1699,
      "Ġheal": 1700,
      "lebr": 1701,
      "Ġthough": 1702,
      "ĠMr": 1703,
      "Ġdisco": 1704,
      "Ġparty": 1705,
      "Ġcandy": 1706,
      "Ġcelebr": 1707,
      "Ġdangerous": 1708,
      "bble": 1709,
      "ining": 1710,
      "vered": 1711,
      "Ġbackyard": 1712,
      "Ġwoke": 1713,
      "unch": 1714,
      "Ġret": 1715,
      "Ġwise": 1716,
      "Ġmix": 1717,
      "Ġpower": 1718,
      "Ġfruit": 1719,
      "ĠInside": 1720,
      "Ġjourney": 1721,
      "Ġnaughty": 1722,
      "Ġcour": 1723,
      "ete": 1724,
      "Ġcoll": 1725,
      "Ġlaughing": 1726,
      "Ġretur": 1727,
      "ail": 1728,
      "pa": 1729,
      "round": 1730,
      "Ġbite": 1731,
      "Ġbask": 1732,
      "Ġstuck": 1733,
      "Ġupset": 1734,
      "Ġlife": 1735,
      "Ġdirty": 1736,
      "Ġbasket": 1737,
      "Ġgather": 1738,
      "Ġdance": 1739,
      "Ġboun": 1740,
      "Ġpen": 1741,
      "pper": 1742,
      "Ġsmart": 1743,
      "Ġwouldn": 1744,
      "ible": 1745,
      "Ġdist": 1746,
      "igg": 1747,
      "adow": 1748,
      "Ġnothing": 1749,
      "Ġmyster": 1750,
      "Ġdelight": 1751,
      "Ġcrying": 1752,
      "cing": 1753,
      "ho": 1754,
      "Ġdays": 1755,
      "Ġsmiling": 1756,
      "Ġapple": 1757,
      "Ġjuice": 1758,
      "Ġcourse": 1759,
      "de": 1760,
      "ier": 1761,
      "Ġcou": 1762,
      "Ġpract": 1763,
      "irt": 1764,
      "Ġswam": 1765,
      "Ġcreature": 1766,
      "Ġshoes": 1767,
      "uched": 1768,
      "Ġtouched": 1769,
      "itch": 1770,
      "Ġinst": 1771,
      "Ġeventually": 1772,
      "Ġlea": 1773,
      "epend": 1774,
      "Ġvill": 1775,
      "Ġpres": 1776,
      "Ġdaughter": 1777,
      "Ġinc": 1778,
      "Ġwell": 1779,
      "Ġspr": 1780,
      "Ġsunny": 1781,
      "Ġadm": 1782,
      "ountain": 1783,
      "la": 1784,
      "Ġpot": 1785,
      "ĠWith": 1786,
      "Ġbush": 1787,
      "Ġcray": 1788,
      "OK": 1789,
      "Ġthin": 1790,
      "itting": 1791,
      "ĠTweet": 1792,
      "Ġimag": 1793,
      "Ġminut": 1794,
      "Every": 1795,
      "Ġsign": 1796,
      "Ġwings": 1797,
      "Ġont": 1798,
      "Ġbusy": 1799,
      "ours": 1800,
      "Ġsearch": 1801,
      "Ġonto": 1802,
      "Ġgif": 1803,
      "ness": 1804,
      "Ġsol": 1805,
      "Ġplane": 1806,
      "Ġscream": 1807,
      "Ġbring": 1808,
      "Ġspotted": 1809,
      "ĠJake": 1810,
      "Ġhuge": 1811,
      "Ġpeace": 1812,
      "Ġpath": 1813,
      "Ġbelong": 1814,
      "rot": 1815,
      "ndpa": 1816,
      "Ġmark": 1817,
      "Ġgames": 1818,
      "Ġwhist": 1819,
      "Ġtrou": 1820,
      "Ġtasty": 1821,
      "Ġsinging": 1822,
      "Ġpushed": 1823,
      "ĠFluffy": 1824,
      "orrow": 1825,
      "Ġwants": 1826,
      "Ġspent": 1827,
      "Ġexplained": 1828,
      "Ġpull": 1829,
      "Ġdolls": 1830,
      "Ġsmooth": 1831,
      "Ġpresent": 1832,
      "cle": 1833,
      "Ġcir": 1834,
      "Ġsack": 1835,
      "Ġear": 1836,
      "Ġshining": 1837,
      "Ġpast": 1838,
      "Ġwatching": 1839,
      "Ġprincess": 1840,
      "Ġswimming": 1841,
      "ped": 1842,
      "rest": 1843,
      "Ġstars": 1844,
      "Ġkitten": 1845,
      "Ġmeet": 1846,
      "Ġsunsh": 1847,
      "Ġforever": 1848,
      "Tommy": 1849,
      "Ġcraw": 1850,
      "Ġsunshine": 1851,
      "erest": 1852,
      "fish": 1853,
      "Ġsuc": 1854,
      "Ġsitting": 1855,
      "Ġbreat": 1856,
      "Ġfig": 1857,
      "Ġsang": 1858,
      "outh": 1859,
      "Ġpol": 1860,
      "Ġinterest": 1861,
      "Ġstories": 1862,
      "Ġbroke": 1863,
      "Okay": 1864,
      "ead": 1865,
      "ond": 1866,
      "Ġfit": 1867,
      "ont": 1868,
      "Ġfront": 1869,
      "Ġrocks": 1870,
      "Ġbowl": 1871,
      "Ġclouds": 1872,
      "Ġneighbor": 1873,
      "Ġwelcome": 1874,
      "Sure": 1875,
      "Ġdry": 1876,
      "cked": 1877,
      "ĠJenny": 1878,
      "Ġcozy": 1879,
      "ĠPete": 1880,
      "Ġdanced": 1881,
      "Ġshapes": 1882,
      "Ġstreet": 1883,
      "bow": 1884,
      "Ġwin": 1885,
      "ang": 1886,
      "Ġyard": 1887,
      "Ġlift": 1888,
      "Ġwhich": 1889,
      "Ġrolled": 1890,
      "Ġowner": 1891,
      "Ġappeared": 1892,
      "Ġtasted": 1893,
      "Ġmonkey": 1894,
      "'d": 1895,
      "ass": 1896,
      "Ġ'": 1897,
      "Ġlate": 1898,
      "Ġlunch": 1899,
      "Ġbrown": 1900,
      "ize": 1901,
      "Ġplaces": 1902,
      "ocked": 1903,
      "Ġrainbow": 1904,
      "Ġhorse": 1905,
      "Mum": 1906,
      "og": 1907,
      "Ġsort": 1908,
      "alm": 1909,
      "Ġwhole": 1910,
      "Ġwondered": 1911,
      "Ġacc": 1912,
      "Ġdriver": 1913,
      "Ġarms": 1914,
      "Just": 1915,
      "Ġsur": 1916,
      "Ġmouth": 1917,
      "Ġeas": 1918,
      "Ġegg": 1919,
      "Ġcarry": 1920,
      "ten": 1921,
      "Ġlar": 1922,
      "Ġround": 1923,
      "Ġforget": 1924,
      "Ġshook": 1925,
      "Ġnoises": 1926,
      "Ġkey": 1927,
      "Ġasks": 1928,
      "ĠEmily": 1929,
      "Ġdrink": 1930,
      "Ġdropped": 1931,
      "Ġcorner": 1932,
      "Ġvillage": 1933,
      "Ġact": 1934,
      "Ġsug": 1935,
      "Ġwish": 1936,
      "read": 1937,
      "Ġmine": 1938,
      "Ġresp": 1939,
      "Ġquest": 1940,
      "izz": 1941,
      "Ġsearched": 1942,
      "cer": 1943,
      "Ġfence": 1944,
      "ens": 1945,
      "Ġeag": 1946,
      "Ġspicy": 1947,
      "Ġcarrot": 1948,
      "Ġfoot": 1949,
      "Ġchest": 1950,
      "thday": 1951,
      "fortable": 1952,
      "Ġbought": 1953,
      "ider": 1954,
      "Ġthrew": 1955,
      "Ġnet": 1956,
      "Ġspin": 1957,
      "Ġlovely": 1958,
      "Ġconfused": 1959,
      "Ġcollect": 1960,
      "Ġinteresting": 1961,
      "Ġlarge": 1962,
      "Jane": 1963,
      "ground": 1964,
      "ove": 1965,
      "llo": 1966,
      "Ġlem": 1967,
      "blem": 1968,
      "gest": 1969,
      "Ġmummy": 1970,
      "aur": 1971,
      "man": 1972,
      "Ġent": 1973,
      "Ġwild": 1974,
      "let": 1975,
      "Ġemb": 1976,
      "Ġshy": 1977,
      "Ġjun": 1978,
      "Ġspoon": 1979,
      "Ġchair": 1980,
      "Ġpass": 1981,
      "Ġjoke": 1982,
      "ĠCh": 1983,
      "Ġfarm": 1984,
      "Joe": 1985,
      "Ġmail": 1986,
      "ĠTogether": 1987,
      "board": 1988,
      "ĠGrandma": 1989,
      "Ġproblem": 1990,
      "gged": 1991,
      "obby": 1992,
      "Ġben": 1993,
      "ity": 1994,
      "Ġoce": 1995,
      "arra": 1996,
      "Ġleg": 1997,
      "oph": 1998,
      "ĠFinally": 1999,
      "Hey": 2000,
      "Ġhoped": 2001,
      "Ġembarra": 2002,
      "Ġocean": 2003,
      "Mama": 2004,
      "cor": 2005,
      "dle": 2006,
      "Ġign": 2007,
      "Ġap": 2008,
      "Ġmiss": 2009,
      "Ġgroup": 2010,
      "Ġbugs": 2011,
      "scap": 2012,
      "Ġanswer": 2013,
      "ancy": 2014,
      "Ġbottle": 2015,
      "den": 2016,
      "Ġaf": 2017,
      "Ġblew": 2018,
      "idge": 2019,
      "anut": 2020,
      "anch": 2021,
      "Ġkick": 2022,
      "Ġbutt": 2023,
      "Ġmeadow": 2024,
      "Ġbranch": 2025,
      "Ġtwins": 2026,
      "Ġpatient": 2027,
      "Ġcute": 2028,
      "Jimmy": 2029,
      "Ġteddy": 2030,
      "Ġletter": 2031,
      "Ġpile": 2032,
      "Ġpudd": 2033,
      "Ġbone": 2034,
      "Ġspo": 2035,
      "Ġbirthday": 2036,
      "Ġbedroom": 2037,
      "Ġtalking": 2038,
      "ult": 2039,
      "Ġpointed": 2040,
      "Of": 2041,
      "erly": 2042,
      "lex": 2043,
      "Ġwearing": 2044,
      "Ġshr": 2045,
      "Ġcarried": 2046,
      "usie": 2047,
      "Ġfold": 2048,
      "Ġhidden": 2049,
      "Ġsplas": 2050,
      "een": 2051,
      "gly": 2052,
      "ose": 2053,
      "Ġbur": 2054,
      "Ġhours": 2055,
      "ident": 2056,
      "Ġugly": 2057,
      "Ġforward": 2058,
      "ugg": 2059,
      "Ġexcite": 2060,
      "Ġholding": 2061,
      "Ġmysterious": 2062,
      "Ġfigure": 2063,
      "Now": 2064,
      "old": 2065,
      "ps": 2066,
      "Ġtun": 2067,
      "Ġmis": 2068,
      "Ġstood": 2069,
      "ĠMaybe": 2070,
      "Ġspe": 2071,
      "Ġroll": 2072,
      "ĠEverywhere": 2073,
      "Ġwrite": 2074,
      "eterm": 2075,
      "Ġhealthy": 2076,
      "Ġinstead": 2077,
      "Ġjungle": 2078,
      "Ġexcitement": 2079,
      "Come": 2080,
      "In": 2081,
      "nic": 2082,
      "Ġdeterm": 2083,
      "Ġpill": 2084,
      "Ġpool": 2085,
      "rill": 2086,
      "Ġhelpful": 2087,
      "Ġfeet": 2088,
      "Ġpicnic": 2089,
      "Ġzoom": 2090,
      "Ġdrive": 2091,
      "Ġperson": 2092,
      "Ġembarrassed": 2093,
      "Ġlucky": 2094,
      "Ġmot": 2095,
      "ĠSt": 2096,
      "amed": 2097,
      "Ġplayground": 2098,
      "Ġasleep": 2099,
      "ĠMum": 2100,
      "ĠJen": 2101,
      "Ġjar": 2102,
      "Ġbubble": 2103,
      "Ġorgan": 2104,
      "Ġpuzz": 2105,
      "Ġclever": 2106,
      "Ġremind": 2107,
      "Ġthinks": 2108,
      "Ġreturned": 2109,
      "Ġgift": 2110,
      "Good": 2111,
      "Ġant": 2112,
      "Ġlay": 2113,
      "Ġwash": 2114,
      "Ġph": 2115,
      "Ġrope": 2116,
      "Ġkiss": 2117,
      "Ġang": 2118,
      "raid": 2119,
      "Ġspider": 2120,
      "Ġteach": 2121,
      "Ġimpre": 2122,
      "Ġmatter": 2123,
      "Ġstanding": 2124,
      "Ġlemon": 2125,
      "My": 2126,
      "Mummy": 2127,
      "ian": 2128,
      "Ġsne": 2129,
      "Ġfancy": 2130,
      "Ġlit": 2131,
      "Ġinv": 2132,
      "owed": 2133,
      "Ġswings": 2134,
      "ĠCome": 2135,
      "Ġsounds": 2136,
      "ĠKitty": 2137,
      "Ġcolourful": 2138,
      "Ġafraid": 2139,
      "col": 2140,
      "Ġhello": 2141,
      "Ġescap": 2142,
      "?\".": 2143,
      "ular": 2144,
      "Ġturns": 2145,
      "Ġgathered": 2146,
      "Ġcow": 2147,
      "Ġdi": 2148,
      "Ġmad": 2149,
      "Ġmind": 2150,
      "Ġsailed": 2151,
      "ighed": 2152,
      "Ġmud": 2153,
      "Ġlast": 2154,
      "ĠFred": 2155,
      "ĠSammy": 2156,
      "Ġgrew": 2157,
      "Ġtalked": 2158,
      "Ġsandw": 2159,
      "Sarah": 2160,
      "Ġbuilding": 2161,
      "Later": 2162,
      "To": 2163,
      "aking": 2164,
      "Ġwave": 2165,
      "Ġlater": 2166,
      "iddle": 2167,
      "Ġstir": 2168,
      "Ġnest": 2169,
      "ĠEven": 2170,
      "Ġlaw": 2171,
      "Ġprot": 2172,
      "Ġthrow": 2173,
      "Ġhope": 2174,
      "Ġsmelled": 2175,
      "Ġwhenever": 2176,
      "Ġangel": 2177,
      "hile": 2178,
      "ual": 2179,
      "Ġwander": 2180,
      "ert": 2181,
      "Ġmist": 2182,
      "Ġpar": 2183,
      "Ġstep": 2184,
      "Ġshirt": 2185,
      "ĠJust": 2186,
      "Ġrob": 2187,
      "Ġseek": 2188,
      "Ġflut": 2189,
      "Ġsparkly": 2190,
      "Ġfurry": 2191,
      "Ġminutes": 2192,
      "Ġbreath": 2193,
      "Ġmotor": 2194,
      "ale": 2195,
      "Ġser": 2196,
      "Ġsour": 2197,
      "Ġple": 2198,
      "Ġgigg": 2199,
      "ilk": 2200,
      "vel": 2201,
      "Ġval": 2202,
      "Ġbecome": 2203,
      "Ġblow": 2204,
      "Ġpeanut": 2205,
      "Ġhopping": 2206,
      "Soon": 2207,
      "Ġgently": 2208,
      "Ġtightly": 2209,
      "Ġaccident": 2210,
      "Ġprotect": 2211,
      "Ġrobot": 2212,
      "Ġtig": 2213,
      "Ġsick": 2214,
      "Ġwra": 2215,
      "Ġber": 2216,
      "Ġfing": 2217,
      "Ġcalm": 2218,
      "Ġmilk": 2219,
      "Ġexp": 2220,
      "Ġexam": 2221,
      "ĠEnd": 2222,
      "ÅĵLet": 2223,
      "Ġanyone": 2224,
      "Ġcheer": 2225,
      "ĠTweety": 2226,
      "Ġpeaceful": 2227,
      "Ġdetermined": 2228,
      "Mia": 2229,
      "sist": 2230,
      "unt": 2231,
      "Ġsel": 2232,
      "Ġmed": 2233,
      "Ġbell": 2234,
      "Ġgoat": 2235,
      "Ġgrab": 2236,
      "Ġstorm": 2237,
      "Ġwaiting": 2238,
      "Ġyelled": 2239,
      "Ġsmelly": 2240,
      "Ġtrip": 2241,
      "hin": 2242,
      "Ġwip": 2243,
      "ird": 2244,
      "Ġnut": 2245,
      "cept": 2246,
      "oose": 2247,
      "Ġweek": 2248,
      "Ġneck": 2249,
      "alous": 2250,
      "urry": 2251,
      "Ġnose": 2252,
      "getable": 2253,
      "Ġmatch": 2254,
      "Ġanswered": 2255,
      "Ġjealous": 2256,
      "ependable": 2257,
      "Ġtrouble": 2258,
      "St": 2259,
      "ball": 2260,
      "ey": 2261,
      "Ġtear": 2262,
      "Ġwide": 2263,
      "Ġcoo": 2264,
      "ating": 2265,
      "Ġstar": 2266,
      "ĠBe": 2267,
      "Ġash": 2268,
      "Ġasking": 2269,
      "Ġtower": 2270,
      "Ġvegetable": 2271,
      "Ġgiant": 2272,
      "Ġdisappeared": 2273,
      "Ġcouch": 2274,
      "Ġsuccess": 2275,
      "Ġpuddle": 2276,
      "Ġhit": 2277,
      "ener": 2278,
      "eth": 2279,
      "Ġseat": 2280,
      "Ġcoin": 2281,
      "Ġmoon": 2282,
      "Ġcomes": 2283,
      "Ġjumping": 2284,
      "Ġfinish": 2285,
      "Ġtreats": 2286,
      "Ġmistake": 2287,
      "Amy": 2288,
      "Where": 2289,
      "ĠOn": 2290,
      "Ġtom": 2291,
      "Ġmountain": 2292,
      "Ġmiddle": 2293,
      "Ġgas": 2294,
      "Ġsaf": 2295,
      "ĠSandy": 2296,
      "ĠTV": 2297,
      "Ġshore": 2298,
      "ĠJim": 2299,
      "umber": 2300,
      "elly": 2301,
      "Ġbull": 2302,
      "Ġfeels": 2303,
      "Ġselfish": 2304,
      "Lila": 2305,
      "light": 2306,
      "pill": 2307,
      "vous": 2308,
      "Ġband": 2309,
      "Ġwagon": 2310,
      "erpill": 2311,
      "ĠBobby": 2312,
      "ĠMummy": 2313,
      "Ġnod": 2314,
      "ife": 2315,
      "Ġchick": 2316,
      "Ġcaterpill": 2317,
      "Ġruns": 2318,
      "Ġdancing": 2319,
      "Ġhiding": 2320,
      "ĠThank": 2321,
      "Ġsplash": 2322,
      "ĠMrs": 2323,
      "Ġscreamed": 2324,
      "Ġwhistle": 2325,
      "Ġrespect": 2326,
      "Gra": 2327,
      "Sally": 2328,
      "Ġwom": 2329,
      "Ġthese": 2330,
      "inted": 2331,
      "Ġlad": 2332,
      "Ġpizz": 2333,
      "Ġgener": 2334,
      "anny": 2335,
      "ese": 2336,
      "ĠMar": 2337,
      "Ġpaw": 2338,
      "Ġtrue": 2339,
      "Ġknowing": 2340,
      "ĠJohnny": 2341,
      "Ġrealised": 2342,
      "Ġrocket": 2343,
      "Ġclass": 2344,
      "Ġcreative": 2345,
      "Ġpromise": 2346,
      "Ġthankful": 2347,
      "Ġcaterpillar": 2348,
      "Ġwoman": 2349,
      "Please": 2350,
      "bin": 2351,
      "eb": 2352,
      "rated": 2353,
      "Ġsil": 2354,
      "Ġsoup": 2355,
      "Ġcard": 2356,
      "isa": 2357,
      "irp": 2358,
      "ured": 2359,
      "ĠAn": 2360,
      "Ġchased": 2361,
      "Ġhugs": 2362,
      "Ġpolice": 2363,
      "izzy": 2364,
      "ctus": 2365,
      "Ġsleepy": 2366,
      "Ġcrayons": 2367,
      "Ġladder": 2368,
      "Ġgenerous": 2369,
